{
  "日本語": "日本語",
  "中文": "中国語",
  "休塔尔克": "シュタルク",
  "芙莉莲": "フリーレン",
  "店主": "店主",
  "摊主": "露店主",
  "客人A": "客A",
  "客人B": "客B",
  "客人C": "客C",
  "客人D": "客D",
  "酒侍": "給仕",
  "酒侍2": "給仕2",
  "阿乌拉": "アウラ",
  "阿乌拉（裸）": "アウラ（裸）",
  "守卫": "衛兵",
  "冒险者": "冒険者",
  "旅者": "旅人",
  "青年": "青年",
  "恋母癖男人": "マザコン男",
  "俊俏的男人": "ハンサムな男",
  "魔法使": "魔法使い",
  "老人": "老人",
  "健壮的男人": "屈強な男",
  "商贩": "商人",
  "贵族": "貴族",
  "路人": "通行人",
  "战士": "戦士",
  "老头": "ジジイ",
  "醉汉": "酔っ払い",
  "居民A": "住民A",
  "居民B": "住民B",
  "居民C": "住民C",
  "居民D": "住民D",
  "医师": "医師",
  "神父": "神父",
  "小孩A": "子供A",
  "小孩B": "子供B",
  "小孩C": "子供C",
  "历史记录": "バックログ",
  "移动到了：$1": "$1へ移動しました",
  "$2 使用了 $1。": "$2 は $1 を使った。",
  "做出选择：$1": "選択：$1",
  "【进行中】": "【進行中】",
  "【已完成】": "【完了】",
  "【已失败】": "【失敗】",
  "◆ 主线剧情": "◆ メインストーリー",
  "◆ 重要任务": "◆ 重要クエスト",
  "◆ 限时任务": "◆ 期間限定クエスト",
  "◆ 支线任务": "◆ サブクエスト",
  "（白）在镇子中闲逛": "（昼）街をぶらつく",
  "在镇子中闲逛": "街をぶらつく",
  "去找找想做的事吧，累了可以回到酒馆等待汇合": "やりたいことを探そう。疲れたら宿屋に戻って合流を待てばいい",
  "（夜）夜晚…该睡觉了": "（夜）夜だ…もう寝よう",
  "夜晚…该睡觉了": "夜だ…もう寝よう",
  "回房间休息吧，亦或者是……": "部屋に戻って休もう、それとも……",
  "（白）独角兽的精液 其一": "（昼）ユニコーンの精液 その1",
  "去山道寻找独角兽…": "山道へユニコーンを探しに…",
  "（白）独角兽的精液 其二": "（昼）ユニコーンの精液 その2",
  "又可以再一次…": "また、あのことができる…",
  "（白）怀孕了？！": "（昼）妊娠した？！",
  "去山上一座教堂的诊所检查身体": "山上の教会の診療所で診察してもらう",
  "（夜）疲劳的一天": "（夜）疲れた一日",
  "疲劳的一天": "疲れた一日",
  "（白）在公会寻找委托 其一": "（昼）ギルドで依頼を探す その1",
  "在公会寻找委托 其一": "ギルドで依頼を探す その1",
  "为了补充旅费，去公会接取任务吧！": "旅費を稼ぐために、ギルドで依頼を受けよう！",
  "（白）在公会寻找委托 其二": "（昼）ギルドで依頼を探す その2",
  "在公会寻找委托 其二": "ギルドで依頼を探す その2",
  "或许我们还需要更多钱…？": "もしかして、もっとお金が必要かも…？",
  "（白）服装店 其一": "（昼）服屋 その1",
  "服装店 其一": "服屋 その1",
  "到了新的城镇，去服装店看看新衣服吧！": "新しい街に着いたし、服屋で新しい服を見てみよう！",
  "（白）服装店 其二": "（昼）服屋 その2",
  "服装店 其二": "服屋 その2",
  "去看看新衣服做的怎么样了吧": "新しい服の仕上がりを見に行こう",
  "（白）服装店 其三": "（昼）服屋 その3",
  "服装店 其三": "服屋 その3",
  "虽然知道一天不可能做好……但是去看看也没关系吧？": "一日で出来るはずないって分かってるけど……様子を見るくらい良いよね？",
  "（白）公园 其一": "（昼）公園 その1",
  "公园 其一": "公園 その1",
  "去公园逛逛…享受约会也不错": "公園を散策して…デートを楽しむのも悪くない",
  "（白）公园 其二": "（昼）公園 その2",
  "公园 其二": "公園 その2",
  "这一次一定要和他去公园约会…": "今度こそ彼と公園デートを…",
  "（白）公园 其三": "（昼）公園 その3",
  "公园 其三": "公園 その3",
  "只是想跟休塔尔克约会而已…陪孩子们玩只是顺带…？": "ただシュタルク様とデートしたいだけなのに…子供たちの相手はついで…？",
  "（白）魔法道具店 其一": "（昼）魔法道具屋 その1",
  "魔法道具店 其一": "魔法道具屋 その1",
  "去魔法道具店看看吧，那里可能会有感兴趣的东西": "魔法道具屋に行ってみよう、興味深いものがあるかもしれない",
  "（白）魔法道具店 其二": "（昼）魔法道具屋 その2",
  "魔法道具店 其二": "魔法道具屋 その2",
  "稍微对那里面的商品…有了一点兴趣": "あそこの商品に…少し興味が湧いてきた",
  "（白）魔法道具店 其三": "（昼）魔法道具屋 その3",
  "魔法道具店 其三": "魔法道具屋 その3",
  "只是碰巧走到店旁边而已……才没有追求什么呢…": "たまたま店の近くに来ただけ……別に、何も求めてなんか…",
  "（白）市集 其一": "（昼）市場 その1",
  "市集 其一": "市場 その1",
  "东边的市集似乎很热闹": "東の市場が賑わっているみたい",
  "（白）市集 其二": "（昼）市場 その2",
  "市集 其二": "市場 その2",
  "那边的摊主似乎对菲伦昨天的擅自离职表示了强烈的不满": "あそこの店主、昨日のフェルンの職場放棄にかなり怒ってるみたいだ",
  "（白）市集 其三": "（昼）市場 その3",
  "市集 其三": "市場 その3",
  "光天化日之下能够做那种事…真的太舒服了…": "白昼堂々とあんなこと…すっごく気持ちよかった…",
  "（夜）神秘的水晶": "（夜）謎の水晶",
  "在夜深人静的时候，仔细调查一下吧…": "夜深くなってから、詳しく調べてみよう…",
  "（夜）夜间调查": "（夜）夜間調査",
  "夜间调查": "夜間調査",
  "镇子上的气氛不太对劲……到了夜晚奇怪的感觉越来越强烈了…": "街の雰囲気がおかしい……夜になると奇妙な感覚が強くなる…",
  "催堕的魔法使": "催堕の魔法使い",
  "菲伦": "フェルン",
  "菲伦(裸)": "フェルン(裸)",
  "开始游戏": "ニューゲーム",
  "继续游戏": "コンティニュー",
  "回到标题": "タイトルへ",
  "设置": "設定",
  "取消": "キャンセル",
  "保存到哪个文件？": "どのファイルにセーブしますか？",
  "自动保存": "オートセーブ",
  "保存": "セーブ",
  "游戏结束": "ゲーム終了",
  "ゲーム終了": "ゲーム終了",
  "始终跑步": "常時ダッシュ",
  "常時ダッシュ": "常時ダッシュ",
  "背景音乐音量": "BGM 音量",
  "BGM 音量": "BGM 音量",
  "背景声音量": "BGS 音量",
  "BGS 音量": "BGS 音量",
  "音效音量": "ME 音量",
  "ME 音量": "ME 音量",
  "声效音量": "SE 音量",
  "SE 音量": "SE 音量",
  "记住指令": "コマンド記憶",
  "コマンド記憶": "コマンド記憶",
  "文件": "ファイル",
  "触屏界面": "タッチUI",
  "（咯噔…咯噔…）": "（ガタッ…ゴトッ…）",
  "（马车在颠簸的路面上行驶着。）": "（馬車がガタガタと道を揺れながら進んでいる。）",
  "唔……芙莉莲大人？……咦…我们到哪里了呢？": "ん……フリーレン様？……あれ…今どこら辺ですか？",
  "呼…呼……": "すー…すー……",
  "设置Spine动画": "Spineアニメ設定",
  "（菲伦睡醒后欣赏着沿途美景，心情正十分愉悦。可突然间车轮似乎压到块碎石，让整个车身颤动了下。）": "（目を覚ましたフェルンは外の景色を楽しみ、機嫌が良かった。しかし突然、車輪が石に乗り上げたようで、車体が大きく揺れた。）",
  "（菲伦感觉自己整个人倏地失去重心，从马车上颠起，朝身旁的休塔尔克身上撞了过去。结果是⼀个不小心，直接把胸部压在了休塔尔克的脸上。）": "（フェルンはバランスを崩して跳ね上がり、隣のシュタルクの方へ倒れ込んだ。運悪く、その豊満な胸がシュタルクの顔に押し付けられてしまう。）",
  "唔！": "うぐっ！",
  "（菲伦惊慌失措，挣扎着想要从休塔尔克身上起来。）": "（フェルンは慌てふためき、シュタルクの上から退こうともがいた。）",
  "胸揉み": "胸揉み",
  "设置菲伦立绘涩涩（H）": "フェルン立ち絵H設定",
  "（休塔尔克同样尝试稳住身形，想要扶住菲伦，但是不小心抓到了她的胸部。）": "（シュタルクも体勢を立て直そうとフェルンを支えようとしたが、誤って彼女の胸を鷲掴みにしてしまった。）",
  "没事吧…菲伦？": "大丈夫か…フェルン？",
  "啊…我没事，刚刚只是没坐稳这才不小心撞在休塔尔克大人身上的。": "あ…平気です。座り直そうとして、シュタルク様にぶつかってしまっただけですから。",
  "嗯，菲伦没事就好。": "そっか、フェルンが無事ならよかった。",
  "比起这个，休塔尔克大人你可以把手从我胸部移开了吗？": "それよりシュタルク様、私の胸から手を放していただけますか？",
  "啊，抱歉！": "あ、ごめん！",
  "啧啧……你们俩明明都已经告白了。怎么还跟小男孩小女孩一样，连牵个手摸个胸都会脸红害羞呢～？": "チッチッチ……二人とも付き合ってるのに。なんでまたウブな子供みたいに、手をつないだり胸触ったりしただけで赤くなってるの～？",
  "真是的……还不是怪休塔尔克太迟钝了。": "もう……シュタルク様が鈍感すぎるせいですよ。",
  "（明明是休塔尔克主动表白的，可在很多事情上他还是木讷得跟个没长大的孩子⼀样。）": "（シュタルク様から告白してきたのに、肝心なところは子供みたいに鈍いんだから。）",
  "（⼀点身为男朋友的自觉都没有。）": "（彼氏としての自覚が足りません。）",
  "啊嘞？我？": "あれ？俺？",
  "是吧～理论上⼈类可是仅仅因为触摸到了雌性胸部就会发情的生物…可休塔尔克你却没有什么特别的反应呢。这太不应该了。": "そうだよ～理論上、人間ってメスの胸に触れただけで発情する生物なんでしょ…でもシュタルクは特に反応ないね。それは良くないよ。",
  "我应该表现出什么来吗？我不明白。": "何か反応しなきゃいけないのか？よく分からないけど。",
  "哎…具体应该表现得怎么样我也不太懂就是了。毕竟我们精灵要是会跟你们人类一样一年365天都在发情的话，我也不至于去找什么“增加精灵受精几率的魔法”了。": "はぁ…具体的にどうすべきかは私もよく知らないけどね。私たちエルフが人間みたいに365日発情してたら、「エルフの受精確率を上げる魔法」なんて探す必要ないし。",
  "这方面菲伦应该比我知道的更多，不过接下来的五天我们将会在内贝尔进行休整，在采购物资的同时你们倒是可以好好过⼀下情侣生活～": "その辺はフェルンの方が詳しいでしょ。ま、これから5日間ネーベルで休息をとるから、物資調達のついでに二人で思う存分イチャイチャしてきなよ～",
  "菲伦你也可以好好教⼀下休塔尔克，情侣间应该做的事～": "フェルンもシュタルクに教えてあげなよ、恋人同士がすることってやつを～",
  "芙莉莲大人！": "フリーレン様！",
  "（真是的，明明芙莉莲大人自己也没经历过那种事情，却非要装作经验丰富的样子。）": "（もう、フリーレン様だって経験ないくせに、知ったかぶりして。）",
  "（可这些事哪有让女孩子主动的？）": "（でも、こういうことって女の子からするものじゃないですよね？）",
  "说起来你们之间进行到哪⼀步了？有接吻过吗～？要是有困难的话，我的箱子里其实有存放着几瓶药水…我看看……": "そういえば二人ってどこまで進んだの？キスはした～？もし困ってるなら、私の鞄に薬があるよ…えっと……",
  "有可以把衣服溶解掉的药水，有让人类马上进入发情状态的药水，还有让男性连续射精十几次都不会累的药水。": "服だけ溶かす薬とか、人間を即発情させる薬とか、あと男性が十数回連続で射精しても疲れない薬とか。",
  "如果你们有需要的话，我可以全部给你们哦～": "必要なら全部あげるよ～",
  "这些还是您自己留着使用吧，芙莉莲大人！": "それはご自分で使ってください、フリーレン様！",
  "!$车轮": "!$車輪",
  "-----保留": "-----保留",
  "独角兽的精液": "ユニコーンの精液",
  "港口": "港",
  "カメラ操作": "カメラ操作",
  "相机操作 (主要)": "カメラ操作 (メイン)",
  "開始時に適用": "開始時に適用",
  "注視キャラ-名前": "注視キャラ-名前",
  "注視キャラ-ID": "注視キャラ-ID",
  "動作時間": "動作時間",
  "ズーム倍率": "ズーム倍率",
  "（不知过去了多久，阿乌拉才终于踉踉跄跄地从地上爬起）": "（どれくらい経っただろうか、アウラはようやくふらつきながら地面から起き上がった）",
  "啊…嗯…咦嗯♡..": "あ…ん…ひぐっ♡..",
  "（她双目涣散，快感任不断刺激着她的意识。光是站起来就用尽了她的全部力气，稍微往前迈出一步，装满精液的肉穴就会止不住地颤抖）": "（瞳は虚ろで、快感が絶え間なく意識を刺激し続けている。立ち上がるだけで精一杯で、少し前に足を踏み出すだけで、精液で満たされた肉壺が止まらないほど痙攣する）",
  "（大腿内测已经开始凝固变为胶质的精液“哗”地落在地上，发出啪塔啪塔的淫靡声乐）": "（太ももの内側でゼリー状に固まり始めた精液が「ドプッ」と地面に落ち、ペチャペチャと卑猥な音を奏でる）",
  "显示背景": "背景表示",
  "民居": "民家",
  "场所移动（内贝尔城）": "場所移動（ネーベル）",
  "本地的领主大人今年又增加了一些税务…这样下去可如何是好啊？": "領主様、今年もまた増税したんだ…この先どうなっちまうんだか。",
  "每天晚上都能听到领主的府邸传来奇怪的呻吟…又是哪个村子的少女被他看上了？": "毎晩、領主の屋敷から変な喘ぎ声が聞こえるんだ…またどっかの村の娘が目を付けられたのか？",
  "测试地图": "テストマップ",
  "选择穿着": "服装選択",
  "正常穿着": "通常衣装",
  "仅内衣": "下着のみ",
  "裸体": "全裸",
  "孕肚": "妊娠腹",
  "裸体孕肚": "全裸妊娠腹",
  "设置菲伦立绘的服装": "フェルン立ち絵服装設定",
  "正常穿着，变量=0，当前状态不能触发立绘奸": "通常衣装、変数=0、立ち絵H不可",
  "仅内衣，变量=1，当前状态可以触发立绘奸": "下着のみ、変数=1、立ち絵H可",
  "裸体，变量=2，当前状态可以触发立绘奸": "全裸、変数=2、立ち絵H可",
  "孕肚，变量=3，当前状态不能触发立绘奸": "妊娠腹、変数=3、立ち絵H不可",
  "孕肚裸体，变量=4，当前状态不能触发立绘奸": "全裸妊娠腹、変数=4、立ち絵H不可",
  "堕落1": "堕落1",
  "堕落2": "堕落2",
  "堕落3": "堕落3",
  "第一天": "一日目",
  "第二天": "二日目",
  "第三天": "三日目",
  "是否透明眼罩": "眼帯透過",
  "是否关闭伤痕？": "傷跡を消しますか？",
  "接受任务": "依頼を受ける",
  "非常感谢能游玩此游戏。": "プレイしていただきありがとうございます。",
  "请选择穿着": "服装を選んでください",
  "孕肚装": "妊婦服",
  "离开": "立ち去る",
  "（正常穿着只能触发堕落值1的骚扰事件，已自动切换堕落值为1）": "（通常衣装は堕落度1のセクハライベントのみ発生します。自動的に堕落度1に切り替えました）",
  "请选择表情": "表情を選んでください",
  "鼓起脸不高兴": "ぷくーっ（不機嫌）",
  "瞪眼不高兴": "睨む（不機嫌）",
  "闭眼不高兴": "目を閉じる（不機嫌）",
  "难受": "苦しい",
  "哭泣": "泣く",
  "设置菲伦立绘的表情": "フェルン立ち絵表情設定",
  "请选择动作": "モーションを選んでください",
  "惊讶": "驚き",
  "震动": "振動",
  "点头": "頷き",
  "跳跃": "ジャンプ",
  "颤动": "震え",
  "设置菲伦立绘的动画": "フェルン立ち絵アニメ設定",
  "立绘动作 - 震动": "立ち絵モーション - 振動",
  "立绘动作 - 点头": "立ち絵モーション - 頷き",
  "立绘动作 - 跳跃": "立ち絵モーション - ジャンプ",
  "立绘动作 - 随机震动": "立ち絵モーション - ランダム振動",
  "要解除怀孕吗？": "妊娠を解除しますか？",
  "要": "する",
  "不要": "しない",
  "要怀孕吗？": "妊娠させますか？",
  "这里是关于菲伦的立绘展示": "ここはフェルンの立ち絵展示です",
  "这里是性骚扰事件": "ここはセクハライベントです",
  "需要启用菲伦立绘吗？": "フェルンの立ち絵を有効にしますか？",
  "需要": "有効にする",
  "不需要": "無効にする",
  "需要关闭菲伦立绘吗？": "フェルンの立ち絵を無効にしますか？",
  "请选择骚扰事件": "セクハライベントを選択",
  "（夜）骚扰事件14": "（夜）セクハラ14",
  "（夜）骚扰事件16": "（夜）セクハラ16",
  "（白）骚扰事件15拍屁股": "（昼）セクハラ15尻叩き",
  "（夜）骚扰事件8": "（夜）セクハラ8",
  "（夜）骚扰事件10": "（夜）セクハラ10",
  "（夜）骚扰事件12": "（夜）セクハラ12",
  "（白）骚扰事件9亲吻": "（昼）セクハラ9キス",
  "（夜）骚扰事件2": "（夜）セクハラ2",
  "（夜）骚扰事件4": "（夜）セクハラ4",
  "（夜）骚扰事件6": "（夜）セクハラ6",
  "（白）骚扰事件3抓屁股": "（昼）セクハラ3尻鷲掴み",
  "常态": "通常",
  "微笑": "微笑み",
  "坏笑": "ニヤリ",
  "张嘴笑": "口開け笑顔",
  "生气": "怒り",
  "滑稽": "ジト目",
  "天然呆": "呆け",
  "e9叹气，e10大哭": "e9ため息、e10大泣き",
  "难过": "悲しい",
  "非常难过": "とても悲しい",
  "淡然": "すまし",
  "脸红淡然": "赤面すまし",
  "闭眼笑": "目閉じ笑顔",
  "脸红闭眼笑": "赤面目閉じ笑顔",
  "脸红狡黠笑": "赤面小悪魔笑い",
  "脸红笑": "赤面笑顔",
  "脸红咬牙笑": "赤面食いしばり笑い",
  "需要切换阿乌拉立绘吗？": "アウラの立ち絵を切り替えますか？",
  "切换为战败": "敗北に切り替え",
  "切换为常态": "通常に切り替え",
  "已切换为 战败": "敗北 に切り替えました",
  "已切换为 常态": "通常 に切り替えました",
  "狡黠的笑": "小悪魔笑い",
  "咬牙笑": "食いしばり笑い",
  "嘲笑": "嘲笑",
  "张口笑": "口開け笑い",
  "11生气": "11怒り",
  "16闭眼生气": "16目閉じ怒り",
  "20脸红生气": "20赤面怒り",
  "21脸红闭眼生气": "21赤面目閉じ怒り",
  "逞强": "強がり",
  "自信": "自信",
  "害怕": "恐怖",
  "脸红害怕": "赤面恐怖",
  "e，e，e，e23脸红惊讶，e": "e，e，e，e23赤面驚き，e",
  "e，e，e，e28脸红无高光": "e，e，e，e28赤面ハイライト無し",
  "脸红惊讶": "赤面驚き",
  "爱心1": "ハート目1",
  "爱心2": "ハート目2",
  "脸红无高光": "赤面ハイライト無し",
  "这里是关于菲伦的表情展示": "ここはフェルンの表情展示です",
  "慵懒": "アンニュイ",
  "闭眼微笑": "目閉じ微笑み",
  "睁眼微笑": "目開き微笑み",
  "狡黠微笑": "小悪魔微笑み",
  "自信微笑": "自信微笑み",
  "生气抿嘴": "怒り口結び",
  "张嘴生气": "口開け怒り",
  "咬牙生气": "食いしばり怒り",
  "高潮张嘴": "絶頂口開け",
  "高潮吐舌": "絶頂舌出し",
  "正被催眠": "催眠中",
  "催眠阶段一": "催眠段階1",
  "催眠阶段二": "催眠段階2",
  "常态表情": "通常表情",
  "道歉微笑": "謝罪微笑み",
  "略微吃惊": "少し驚き",
  "很吃惊": "驚き",
  "张大嘴吃惊": "大口驚き",
  "难过1": "悲しみ1",
  "难过2": "悲しみ2",
  "闭眼叹气": "目閉じため息",
  "这里是关于阿乌拉的立绘展示": "ここはアウラの立ち絵展示です",
  "请选择堕落值（不同堕落值触发同一个骚扰事件会有不一样的效果哦）": "堕落度を選択してください（堕落度によって同じイベントでも内容が変わります）",
  "这里是关于休塔尔克的立绘展示": "ここはシュタルクの立ち絵展示です",
  "张嘴难过": "口開け悲しみ",
  "惊讶难过": "驚き悲しみ",
  "这里是关于芙莉莲的立绘展示": "ここはフリーレンの立ち絵展示です",
  "脸红": "赤面",
  "叹气": "ため息",
  "大哭": "号泣",
  "边陲小城·内贝尔": "辺境の街・ネーベル",
  "服装店": "服屋",
  "小孩2": "子供2",
  "小孩3": "子供3",
  "小孩1": "子供1",
  "有什么事情吗？": "何か用ですか？",
  "调用镜头插件扩大，就专注这一片区域，我不会弄（": "カメラプラグインで拡大、このエリアにフォーカス。やり方わからん（",
  "哇，勇者他们好厉害啊！真不敢想象，要是没有他们，城镇的人们会落得什么下场": "わぁ、勇者様たちすごい！もし勇者様たちがいなかったら、この街の人たちがどうなってたか想像もできないよ",
  "喂，雷克斯，这本书你都翻了多少遍了，还没看腻么，真不愧是你": "おい、レックス、その本もう何回読んでんだよ。飽きないのか？さすがだな",
  "哈哈，毕竟雷克斯也梦想成为勇者呢，而且，这本书里面的故事就是发生在我们这个城镇呢": "あはは、レックスの夢は勇者になることだもんね。それに、この本の話はこの街で起きたことだし",
  "唉，要是我出生在那个年代就好了，我也想亲眼目睹勇者一行人的英勇身姿呢": "はぁ、僕もその時代に生まれたかったなぁ。勇者一行の活躍をこの目で見たかったよ",
  "哈哈，就你，你那个时候肯定就是被魔族乖乖控制的傀儡罢了": "ははっ、お前なんて、その頃だったら魔族に操られるただの人形だったに決まってるだろ",
  "你说什么呢你！": "なんだとー！",
  "嘻嘻嘻，难道不是嘛~~": "ヒヒヒ、違うのか～？",
  "哈哈哈，好啦好啦，大家别吵了~": "あはは、もう、ケンカしないでよ～",
  "稍微转到老头这边": "少し老人にカメラ移動",
  "嘻嘻嘻，当年发生的事情，可不是书上写的这样哦~": "ヒヒヒ、当時実際に起こったことは、本に書かれてるようなことじゃないんじゃよ～",
  "喂，你刚刚说什么呢？你难道知道以前发生的事情吗": "え、今なんて言ったの？昔のこと知ってるの？",
  "这家伙就是大人们说的那个有点奇怪的老头吧，大人们说最好不要靠近他.......": "コイツ、大人が言ってた変なジジイだろ。近づかない方がいいって……",
  "不过他好像也是城里最年长的人吧，算算年龄，说不定他真的目睹过当年发生的事情呢！": "でも、この街で一番年寄りなんだろ？年齢的に、当時のことを本当に目撃してるかも！",
  "嘻嘻，毕竟当年发生的事情，要是传出去的话，确实对勇者们的名声不太好呢~": "ヒヒ、何せ当時に起きたことが広まったら、勇者たちの名声に関わるからな～",
  "好了！！别卖关子了！快讲快讲！": "もう！！もったいぶらないで！早く教えて！",
  "嘿嘿，别急别急，就听我慢慢道来吧~ 当年啊——": "ヘヘ、焦るな焦るな、ゆっくり話してやるわい～ 当時はな——",
  "淡入淡出接正片故事，我不知道用的哪个事件，所以麻烦你来接": "フェードイン・アウトで本編へ。どのイベント使うか分からんから任せた",
  "骚扰事件": "セクハライベント",
  "新面孔呢，你是旅者吗？累了的话可以去西南方向的旅馆休息哦？": "見ない顔だね、旅人かい？疲れたなら南西の宿屋で休むといい",
  "好的任务又被一抢而空了，果然只能接掏下水道的委托了吗？": "いい依頼はまた全部取られちまった。やっぱり下水道掃除の依頼を受けるしかないのか？",
  "终于拿到委托的报酬了！我要去风俗街好好爽一下才行！": "やっと報酬が入った！風俗街でパァーっと遊んでくるぜ！",
  "这个镇子…怎么感觉氛围和平时有点不一样？": "この街…なんだかいつもと雰囲気が違うような？",
  "内贝尔这个地方虽然小了一些，但是每年都会有不少旅行者跟冒险者来往呢。": "ネーベルは小さいけど、毎年たくさんの旅人や冒険者が行き来するんだ。",
  "最近晚上经常看到一个头上长着角的女人，行为十分可疑。": "最近、夜になると角の生えた女を見かけるんだ。すごく怪しい。",
  "唔姆…最近的魔物怎么越来越少了…？": "うーむ…最近、魔物が減ってるような…？",
  "冒险者，很久以前我也跟你一样四处旅行。直到有一天我的膝盖中了一箭。": "冒険者よ、昔は私もお前のように旅をしていた。膝に矢を受けてしまってな。",
  "唔…积攒了好几天的量。喂，那边的魔法使多少钱可以跟你来一发？": "うぅ…数日分溜まってんだ。おい、そこの魔法使い、いくらで一発ヤらせてくれる？",
  "听说这附近又出现了魔族活动的踪迹，不知道夜间巡逻会不会有危险呢。": "近くでまた魔族の痕跡が見つかったらしい。夜の見回りは危険じゃないかな。",
  "你的奶子好大啊，可以让我摸一下吗？": "お姉ちゃんのおっぱいデカいね、触らせてくれない？",
  "艾莉儿…我该怎么才能把你从领主手中救出来呢？": "アリエル…どうやったら君を領主から救い出せるんだ？",
  "（还是不要去打扰他了）": "（邪魔しないでおこう）",
  "为什么…艾莉儿，呜呜…": "どうして…アリエル、ううっ…",
  "这种类似喷泉的效果到底是通过什么样魔法做成的呢…？": "この噴水みたいな効果、一体どんな魔法で作られてるのかしら…？",
  "路人NPC": "通行人NPC",
  "大哥哥又在这里哭…但是我不明白，真正相爱着的人为什么要分开？大哥哥这是单相思吧？": "お兄ちゃんまたここで泣いてる…でも分かんないや、本当に愛し合ってるならどうして離れるの？片思いなんじゃない？",
  "市场": "市場",
  "地摊事件": "露店イベント",
  "是否触发【客人-盲盒揉胸1】事件？": "【客-ブラインド胸揉み1】イベントを発生させますか？",
  "晚点再来吧": "後でまた来よう",
  "设置任务状态": "クエスト状態設定",
  "是否触发【客人-盲盒揉胸2】事件？": "【客-ブラインド胸揉み2】イベントを発生させますか？",
  "是否触发【客人-盲盒揉胸3】事件？": "【客-ブラインド胸揉み3】イベントを発生させますか？",
  "你这也太贵了，便宜点儿我就买": "高すぎるよ、まけてくれたら買うけど",
  "嚯嚯~小店有何商品能入您眼？": "ホッホ～何かお気に召すものはございましたかな？",
  "再往前走就是最里面了，那里也是货物最集中的地方": "この先が最奥だよ、荷物が一番集まってる場所さ",
  "呼…搬货真的好累呀，为什么当初接下这份委托了？": "ふぅ…荷運びってマジで疲れる。なんでこんな依頼受けちまったんだろ？",
  "啊…有什么要买的吗？": "あ…何か買うのか？",
  "…明明是冒险者为什么在做这种工作？我才想问公会为什么尽是这种委托呢！": "…冒険者なのになんでこんな仕事してるかって？俺が聞きたいよ、なんでギルドはこんな依頼ばっかなんだ！",
  "真是糟糕的体验呢……": "最悪の体験だったわね……",
  "开场": "オープニング",
  "是否跳过开头？（约5分钟）": "オープニングをスキップしますか？（約5分）",
  "是的，跳过开头": "はい、スキップします",
  "不跳过（推荐）": "スキップしない（推奨）",
  "切换对话框到CG模式": "メッセージウィンドウをCGモードに切り替え",
  "（勇者辛美尔逝世，第二十七年。）": "（勇者ヒンメルの死から27年。）",
  "（在漫长的北上旅途中，芙莉莲一行人捕捉到了一份古老传闻——世间": "（長い北への旅路の中、フリーレン一行はある古い噂を耳にした——この世には",
  "存在着一本失落的魔导书，上面记载着“增加精灵受精几率的魔法”）": "「エルフの受精確率を上げる魔法」が記された失われた魔導書が存在すると）",
  "（为了拯救数量已经岌岌可危的精灵族群，芙莉莲下定决心，无论付": "（絶滅の危機に瀕しているエルフを救うため、フリーレンは決意した。たとえ",
  "出任何代价也要得到那本魔导书，哪怕是以自身的一切作为交换……）": "どんな代償を払ってでもその魔導書を手に入れると。それが自身の全てと引き換えだとしても……）",
  "（不过在抵达目的地前，她们还有很长一段旅程需要完成，她们抵达": "（だが目的地に着くまでの道のりはまだ長い。彼女たちは辺境の小都市",
  "了位于边境的小城——内贝尔，打算在这个边陲小城进行短暂的休整。）": "ネーベルに到着し、この街でしばしの休息を取ることにした。）",
  "（只是她们不知道的是，早在她们靠近城市的时候，魔族七崩贤的阿": "（しかし彼女たちは知らなかった。街に近づいた時点で、七崩賢の",
  "乌拉已经盯上了他们。）": "アウラが既に彼女たちに目を付けていたことを。）",
  "（这一次，这位大魔族手中所掌握的是一种能够大范围侵蚀理智、将": "（今回、この大魔族が手にしているのは、広範囲にわたって理性を侵食し、",
  "灵魂拖入无尽肉欲深渊的“堕落魔法”……）": "魂を果てしない肉欲の深淵へと引きずり込む「堕落の魔法」だった……）",
  "你们是谁？不要挡住我啊～": "誰？邪魔しないでよ～",
  "大姐姐！一起来玩捉迷藏吧！": "お姉ちゃん！一緒にかくれんぼしよう！",
  "（偷袭摸了下菲伦的屁股）": "（こっそりフェルンのお尻を触った）",
  "嘿嘿，我成功了！": "へへっ、やった！",
  "唔…": "んぅ…",
  "……干嘛啊？": "……何ですか？",
  "开大车事件": "ショタおねイベント",
  "要触发【小孩子-玩弄1】事件吗？": "【子供-弄り1】イベントを発生させますか？",
  "要触发【小孩子-玩弄2】事件吗？": "【子供-弄り2】イベントを発生させますか？",
  "要触发【小孩子-玩弄3】事件吗？": "【子供-弄り3】イベントを発生させますか？",
  "剧情": "ストーリー",
  "隐藏背景": "背景非表示",
  "（来到旅店外面，菲伦眉头微蹙朝四周瞧了又瞧，确认没有什么异常过后才松了口气。）": "（宿屋の外に出たフェルンは、眉をひそめて辺りを見回し、異常がないことを確認してほっと息をついた。）",
  "怎么了吗菲伦，你的脸色看起来有些红。": "どうしたのフェルン、顔が少し赤いよ。",
  "嗯…没什么。我们还是快走吧。": "ええ…何でもありません。行きましょう。",
  "呵呵～催眠魔法已经逐渐在这位小姑娘身上起效果了～♡ 看来那位葬送的芙莉莲的弟子也没什么了不起的，连这种程度的魔法都察觉不到。": "ふふっ～催眠魔法が徐々に効いてきてるみたいね、あのお嬢ちゃん～♡ 葬送のフリーレンの弟子も大したことないわね、この程度の魔法にも気づかないなんて。",
  "倒是正好…这样用不了多久你就会堕落了吧～": "ちょうどいいわ…これなら堕ちるまでそう時間はかからないでしょ～",
  "真令人期待呢，最后你会变成什么样子～♡♡": "楽しみね、最後にはどんな姿になっちゃうのかしら～♡♡",
  "好好享受吧菲伦…哼哼～♪": "たっぷり楽しんでねフェルン…ふふっ～♪",
  "总算是结束了，今天一天可真累人呢。": "やっと終わりましたね、今日は疲れました。",
  "嗯…确实，而且还遇到了好多奇奇怪怪的人…不知道芙莉莲大人那边怎么样了。": "あぁ…確かに。変な人たちにもたくさん会ったし…フリーレン様の方はどうだったんだろう。",
  "休塔尔克（主线进度3": "シュタルク（メイン進行3",
  "这是…委托公告牌，这里应该就是公会了。": "これは…依頼掲示板か。ここがギルドだな。",
  "这个墓碑…是纪念着曾经保护过这个镇子的英雄吧": "この墓碑…かつてこの街を守った英雄を称えるものだろうな",
  "（在隐蔽处发现了发散着粉红光芒的水晶）": "（物陰にピンク色の光を放つ水晶を見つけた）",
  "好诡异的光芒…这股魔力…有魔族的气息！": "不気味な光だ…この魔力…魔族の気配がする！",
  "（但是现在破坏掉的话肯定会引起引起骚动的…等到晚上再来吧…）": "（でも今壊したら騒ぎになるだろうな…夜になってから出直そう…）",
  "（在隐蔽处发现了发散着淡淡的粉红光芒的漆黑的水晶）": "（物陰に淡いピンクの光を放つ漆黒の水晶を見つけた）",
  "这就是最后一个了…为了不引起骚乱，等到晚上再来吧…": "これで最後だ…騒ぎにならないよう、夜になったらまた来よう…",
  "正片游戏结束后，接这里事件": "本編クリア後、ここに接続",
  "嘻嘻嘻，这就是当年真实发生的故事~怎么样，是不是和书上讲的完全不一样啊~": "ヒヒヒ、これが当時本当に起こった話じゃよ～どうじゃ、本の話とは全然違うじゃろ～",
  "唉？真的假的，怎么会这样...": "えぇ？マジかよ、そんなまさか…",
  "哈？你这家伙，肯定是胡编乱造吧！雷克斯！不要信他！": "はぁ？お前、絶対デタラメだろ！レックス！信じるなよ！",
  "那个大魔法使的弟子怎么可能会被魔族控制耍的团团转，甚至还怀孕什么的！": "あの大魔法使いの弟子が魔族に操られて手玉に取られるとか、妊娠するとかありえないだろ！",
  "哇，真是下流的色老头，居然在我们小孩子面前编造这种色情故事，怪不得大人让我们别靠近你": "うわ、サイテーなエロジジイ。子供の前でそんなエロ話でっち上げるとか。大人が近づくなって言うわけだわ",
  "雷克斯，我们走吧，别理这奇怪的老头了，肯定是吃什么保健品吃坏脑子了": "レックス、行こうぜ。変なジジイの相手すんなって。どうせボケてんだろ",
  "哼！你这臭老头，少在这污蔑勇者了！赶紧滚吧！": "フン！クソジジイ、勇者を汚すな！さっさと失せろ！",
  "唉，果然把真相讲出来后，这些家伙完全接受不了呢~也好，也好，就当我全是胡编乱造的吧~": "やれやれ、やっぱり真実を話しても受け入れられんか～ま、いいわい。全部ワシの作り話ってことで～",
  "就让这些故事随着我这个老骨头带到坟墓里面去吧.....": "この話は、ワシという老いぼれと共に墓場まで持っていくとするかの……",
  "镜头移动到小孩子身上": "カメラ子供に移動",
  "明明难得的假期，被这老头全毁了！": "せっかくの休みなのに、あのジジイのせいで台無しだぜ！",
  "好拉好拉，不管那臭老头了，我们继续玩吧~": "まあまあ、クソジジイのことは忘れて遊ぼうぜ～",
  "怎么了雷克斯？一直盯着我头上看干什么？有什么脏东西吗": "どうしたレックス？人の頭ばっか見て。なんか付いてるか？",
  "呃...没什么，只是突然发现，为什么我们的头发都是紫色的呢？": "えっと…いや、なんでもない。ただふと、なんで僕らの髪はみんな紫色なのかなって思って。",
  "什么嘛，怎么突然就聊起这种话题了，不过雷克斯你心情转换的还蛮快的嘛~": "なんだよ、急にそんな話して。でもレックス、切り替え早いな～",
  "不过好像确实是这么一回事呢...学校里的大家也都是紫色头发呢~": "でも確かにそう言われれば…学校のみんなも紫髪だよな～",
  "也没什么好奇怪的吧，基因遗传什么的，学校都讲过的知识呢，大家都生活在这个镇子上，有共同的祖先也很正常": "別に変じゃないだろ。遺伝とか学校で習ったし。みんなこの街に住んでるんだ、共通の先祖がいてもおかしくないさ",
  "是...是吗....": "そ…そうかな……",
  "黑屏": "暗転",
  "嘿嘿~": "へへっ～",
  "游戏结束，跳转到回想房间，这个回想房间应该不能回到城镇里面，不然可能会bug吧": "ゲーム終了、回想部屋へ移動。回想部屋から街には戻れないように（バグるかも）",
  "出门": "外出",
  "上楼": "2階へ",
  "显示立绘": "立ち絵表示",
  "（一路来到内贝尔的旅店，由于资金目前还不算阔绰所以只能找了一家还算说得过去的旅店。）": "（ネーベルの宿屋に到着した。資金に余裕がないため、そこそこの宿屋を選ぶしかなかった。）",
  "（才推开旅店的大门，菲伦就感觉到几股充满欲望的视线转向自己，尤其是在前台站着的店长从她进来起就一直盯着她的胸部看。）": "（扉を開けた瞬間、フェルンは欲望に満ちた視線が自分に向けられるのを感じた。特にカウンターの店主は、入ってからずっと彼女の胸を凝視している。）",
  "コンクリートを歩く音　スニーカー_01": "コンクリートを歩く音　スニーカー_01",
  "（好大的胸部…还有这屁股，又是哪来的母猪魔法使么～♡）": "（でけぇ乳だ…それにあの尻、どこのメス豚魔法使いだぁ～♡）",
  "（这些人的目光都不怀好意啊…可是这已经是城里唯数不多的旅店了，也只能硬着头皮上去问问看价格了。）": "（みんな嫌らしい目で見てくる…でも、この街には宿が少ないし、我慢して値段を聞くしかないですね。）",
  "你好，请问这里住宿是多少钱一晚上？": "こんにちは、一泊いくらですか？",
  "啊？哦…价格是一间房20G一天…不过你只要……嘿嘿，没什么。": "あ？あぁ…一部屋20Gだ…だが嬢ちゃんなら……ヘヘッ、なんでもねぇ。",
  "（离近了看这个欧派还真是大得诱人啊…不知道她法袍下的屁股是不是也跟胸一样圆润呢？如果这女人能住下来的话…嘿嘿～♡）": "（近くで見るとホント美味そうな乳だ…ローブの下の尻も胸みたいにプリプリしてんのかな？この女が泊まれば…へへっ～♡）",
  "后面半句我就当没听到好了。这个价格稍微有些贵啊，不能便宜些吗？我们一共有三个人。": "後半は聞かなかったことにします。少し高いですね、まけてもらえませんか？三人なんです。",
  "三个人吗？那样的话我们店里倒是正好空了三间隔音效果没那么好的房间，如果你们能忍受的话，10G一天怎么样？": "三人か？なら、ちょうど防音の悪い部屋が三つ空いてる。それで我慢できるなら、一日10Gでどうだ？",
  "可以，拜托您了。": "いいでしょう、お願いします。",
  "嗯，那就麻烦您了。": "はい、お願いします。",
  "好，钱已经收到了。你们待会来登记一下就可以入住了。": "よし、金は受け取った。あとで記帳すれば入れるぜ。",
  "非常感谢。": "ありがとうございます。",
  "（这间旅店的装修什么的东西都不算好，进到屋内的时候还能闻到一些奇怪的臭味…）": "（この宿の内装は良いとは言えないし、中に入ると変な臭いがする…）",
  "（还有店长跟店员，他们看我的眼神都是色眯眯的…也不知道选择在这家店住下来到底是不是正确的选择。）": "（それに店主や従業員、みんな私をいやらしい目で見てくる…ここに決めたのは間違いだったでしょうか。）",
  "（唔，总之住宿的问题解决了，这样的话应该就差不多了。现在重新去和芙莉莲大人她们汇合吧。）": "（まあ、とりあえず宿は確保しました。これで一段落ですね。フリーレン様たちと合流しましょう。）",
  "（等等……有一股庞大的魔力源正在靠近？）": "（待って……強大な魔力源が近づいてくる？）",
  "嚯呀呀，真是个意外收获…让我瞧瞧这是谁，白天时跟芙莉莲一起进城的女孩。你是她的弟子吗？": "おやおや、こいつは思わぬ収穫だ…誰かと思えば、昼間フリーレンと一緒に街に入った娘じゃないか。あいつの弟子か？",
  "嗯？你是谁，跟芙莉莲大人认识吗？": "ん？あなたは誰ですか、フリーレン様のお知り合いで？",
  "（魔力的源头毫无疑问就是眼前的这个人…知道我的名字，是芙莉莲大人的朋友吗？如果是她的朋友的话，会拥有这么强大的魔力储备也并不奇怪。）": "（魔力の源は間違いなく目の前のこの人…私の名前を知ってるってことは、フリーレン様の友人？友人なら、これほどの魔力を持っていても不思議じゃない。）",
  "（只是，她的头上为什么会长着角？说话的方式也总是给人一种危险的气息…）": "（でも、どうして頭に角が？それに話し方も、なんだか危険な感じがする…）",
  "当然认识…我们可是老相识了呢。我可是在你们进城前就在跟着你们了，并且我还准备了一份礼物，希望你能收下～♡": "もちろん知ってるとも…古い付き合いでね。街に入る前からずっとつけてたんだ。プレゼントを用意したから、受け取ってくれるかい～♡",
  "什么？": "えっ？",
  "（阿乌拉突然抬起手，一个粉红色的魔法阵在菲伦脚下地面生成，从中散发出来的光芒瞬间将菲伦整个人包裹住。）": "（アウラが突然手を挙げると、フェルンの足元にピンク色の魔法陣が現れ、放たれた光が瞬時にフェルンを包み込んだ。）",
  "（刺眼的白光让菲伦下意识闭上了眼睛，紧接着她感到腹部倏地一颤，像是有电流通过脊背通遍全身。）": "（眩い光にフェルンは思わず目を閉じた。直後、腹部が震え、背筋に電流が走ったような感覚が全身を駆け巡った。）",
  "等等…你这是在做什么啊？为什么突然对我使用魔法？呃…啊～": "ちょっと…何をするんですか？なんで急に魔法を？うっ…ぁ～",
  "你不是芙莉莲大人的朋友吗！？": "フリーレン様の友人じゃないんですか！？",
  "（腰不禁软了下去，腹部像是有热流在窜动，大脑嗡嗡作响般的疼。这样不知道过去了多久，等到我再次睁开眼时却发现眼前什么都没有。记忆如同断层了一般，似乎忘记了什么很重要的事…）": "（腰の力が抜け、お腹の中を熱い何かが駆け回る。頭がガンガン痛む。どれくらい経ったのか、再び目を開けると目の前には何もなかった。記憶が途切れたようで、何かとても重要なことを忘れてしまったような…）",
  "咦…我刚刚，这是怎么了？好像遇见了谁，她又对我做了什么来着？想不起来…为什么，身体好像有些奇怪，暖乎乎的…下面还有些痒痒的。": "あれ…私、どうしたんだろう？誰かに会って、何かされたような？思い出せない…なんでだろう、体が変、ポカポカして…下がムズムズする。",
  "算了，天色不早了。还是先去跟芙莉莲大人她们汇合吧。": "まぁいいか、もう遅いし。フリーレン様たちと合流しよう。",
  "（菲伦走远之后，躲在暗处的阿乌拉笑意盈盈地盯着她远去的方向。）": "（フェルンが去った後、物陰からアウラが満面の笑みで彼女の後ろ姿を見つめていた。）",
  "没想到提前用来催眠这个城市，让普通人的常识都发生改变并且24小时几乎都在发情的魔法现在反倒有了别的作用～": "街全体を催眠にかけて、常識を改変して24時間発情させる魔法が、まさかこんな風に役立つとはね～",
  "为了你我可是专门动用魔力施展了一次影响程度更深的催眠魔法，好好享受吧，菲伦。同时也让我好好瞧瞧…": "お前のために、魔力を込めて特別に強力な催眠魔法をかけてやったんだ。楽しんでくれよ、フェルン。そしてじっくり見せてもらおうか…",
  "传说中那位葬送的芙莉莲看中的弟子。能够坚持多久不会堕落～♡呵呵…呵呵呵呵——": "伝説の葬送のフリーレンが見込んだ弟子が、堕ちずにどこまで耐えられるか～♡ふふ…ふふふふ——",
  "（于是过了一会，几人在旅店一楼集合一起吃早餐）": "（しばらくして、一行は宿屋の一階に集まり朝食をとった）",
  "哈…欠，好困，明明还想再多睡一会来着。": "ふわぁ…眠い。もうちょっと寝ていたかったのに。",
  "芙莉莲大人，我们来这里可不是为了休假，后面可还是有很多事要做的。": "フリーレン様、休暇に来たんじゃないんですよ。やることは山積みなんですから。",
  "说的也是呢…我打算等会城里逛逛看看有没有什么好的魔法素材可以买。菲伦你们呢？": "それもそっか…私は後で街をぶらついて、良い魔法素材がないか見て回るつもり。フェルンたちは？",
  "目前的计划是跟休塔尔克一起去冒险者公会看看有没有什么委托可以接取…后续应该也会去道具店看看什么的。": "シュタルク様と一緒に冒険者ギルドで依頼がないか見てくる予定です…その後は道具屋にも寄ろうかと。",
  "小情侣之间的约会吗～那我倒是挺推荐你们去服装店之类的地方逛逛，订几件新衣服什么的。": "カップルのデートか～なら服屋とかおすすめだよ、新しい服でも仕立ててもらえば。",
  "知道啦！吃好了吗休塔尔克，我们赶紧出发吧。": "分かりましたよ！シュタルク様、食べ終わりましたか？さあ、行きますよ。",
  "咦？这就走了吗…好吧。": "え？もう行くの…はいはい。",
  "哼哼～♪ 路上小心哦，如果有任何异常记得及时来找我～": "ふふ～ん♪ 行ってらっしゃい。何かあったらすぐに私のところに来るんだよ～",
  "安心，芙莉莲大人，我已经不是小孩子了。": "ご心配なく、フリーレン様。もう子供じゃないんですから。",
  "（不过说起异常…不知道为什么从昨天来到旅馆开始，就总感觉忘记了什么很重要的事情。身体总是莫名其妙感到一阵燥热，很奇怪…难道是因为我不太适应这边的气候吗？）": "（でも異常といえば…昨日宿に着いてから、何か大事なことを忘れてる気がする。体が妙に火照るし、おかしい…ここの気候に慣れてないからでしょうか？）",
  "（还是说因为这个城市有些奇怪呢…自从来到这里后，总有一种被人盯上的错觉。）": "（それともこの街がおかしいのでしょうか…ここに来てから、ずっと誰かに見られているような気がします。）",
  "路人NPC1": "通行人NPC1",
  "嗝～老板，再来一杯！": "ゲプッ～親父、もう一杯！",
  "客人请到那边坐": "お客さん、あちらへどうぞ",
  "内贝尔本地特产生啤，客人可千万不要错过～": "ネーベル特産の生ビールだよ、ぜひ飲んでって～",
  "（饮酒这种事还是算了吧）": "（お酒はやめておきましょう）",
  "不错，给我来一杯这个！": "いいね、これを一杯！",
  "椅子上残留着不易察觉的浑浊的白色液体…": "椅子に気付かないほどの白濁した液体が残っている…",
  "要使用回忆魔法查看当时的情况吗？": "記憶の魔法を使って当時の状況を見ますか？",
  "查看当时的情况": "当時の状況を見る",
  "还是算了吧": "やめておく",
  "好酒啊，好酒！": "いい酒だ、いい酒！",
  "路人NPC2": "通行人NPC2",
  "今天赚了不少，背着老婆喝一杯": "今日は稼いだぞ、嫁に内緒で一杯やるか",
  "小姐是刚来到镇子上的旅者吗？都来这儿了，喝一杯？": "お嬢ちゃん、着いたばかりの旅人かい？せっかくだし、一杯どう？",
  "哟，小妞，喝一杯再走嘛？": "よぉ、姉ちゃん、一杯飲んでけよ？",
  "光圈": "光サークル",
  "是否等待汇合？（注：这样会跳过白天时段）": "合流を待ちますか？（注：昼の時間がスキップされます）",
  "（现在还是优先去教堂吧…）": "（今は教会へ行くのを優先しましょう…）",
  "是否等待汇合？（注：这样会跳过白天自由时间）": "合流を待ちますか？（注：昼の自由時間がスキップされます）",
  "剧情（第三天傍晚": "ストーリー（三日目夕方",
  "……！休塔尔克大人，不远处有两股强大的魔力交战着！": "……！シュタルク様、近くで強大な魔力が二つ衝突しています！",
  "咦！？": "えっ！？",
  "别干等着了，快去看看吧！": "待ってないで、見に行きましょう！",
  "小姐您是魔法使啊，看您手上的法杖好像相当老旧了，如果需要的话我可以为您定制新的法杖哦。": "お嬢さんは魔法使いですか。杖が随分古そうですね、良ければ新しい杖をお作りしますよ。",
  "不用…": "いえ、結構です…",
  "我这边是防具担当，不过法袍不在我的工作范围之内，如果要找的话，还请找专业的纺织人员。": "私は防具担当でして、ローブは専門外なんです。お探しなら専門の仕立て屋へどうぞ。",
  "门": "扉",
  "要触发【服装店-测量】事件吗？": "【服屋-採寸】イベントを発生させますか？",
  "嘿嘿，还要来定制衣服吗？为了符合您的身材，每日的测量都是必要的，我一定会全心全意为您测量的~♡": "へへっ、また服を仕立てるのかい？体に合わせるには毎日の採寸が必要だからね、心を込めて測ってあげるよ~♡",
  "要触发【服装店-第二次测量】事件吗？": "【服屋-採寸2回目】イベントを発生させますか？",
  "嘿嘿，测量数据已经确保精准无误了，只是制作还要花些时间，为了确保衣服能合您的意，魔法使小姐有空可以来看看啊。": "へへっ、採寸データは完璧だ。仕立てには時間がかかるが、気に入ってもらえるよう頑張るよ。暇ならまた来てくれよな、魔法使いのお嬢ちゃん。",
  "要触发【服装店-试衣】事件吗？": "【服屋-試着】イベントを発生させますか？",
  "小姐您怎么又回来了？难道是又有想试的衣服了♡": "お嬢ちゃんまた来たのかい？もしかしてまた試着したい服があるとか♡",
  "唔…最近胸部怎么越来越大了？": "うぅ…最近どうして胸がどんどん大きくなるの？",
  "哦——有很多没有见过的道具和素材呢。": "へぇ——見たことない道具や素材がいっぱいあるね。",
  "以防万一，最好还是不要轻易碰这些东西了吧。": "念のため、むやみに触らない方がいいですよ。",
  "要触发【魔法道具-时停卷轴】事件吗？": "【魔法道具-時止めスクロール】イベントを発生させますか？",
  "魔法使小姐需要魔法素材吗？持有魔法使资格证可以享受折扣哦。": "魔法使いのお嬢さん、魔法素材はいかが？資格証があれば割引しますよ。",
  "要触发【魔法道具-自慰棒】事件吗？": "【魔法道具-バイブ】イベントを発生させますか？",
  "本店上新了一批魔法震动棒，即使没有魔力也可以使用保证魔法使小姐在寂寞的夜晚能够得到抚慰。需要试用一下吗？嘿嘿～": "魔力がなくても使える魔法のバイブが入荷したよ。寂しい夜もこれで安心だ。試してみるかい？へへっ～",
  "要触发【魔法道具-传送卷轴】事件吗？": "【魔法道具-転移スクロール】イベントを発生させますか？",
  "这里也有各种各样的卷轴啊…嗯？大火球术…要施放的话似乎有着至少30岁的奇怪的年龄限制……": "色んなスクロールがあるな…ん？ゾルトラーク…発動には最低30歳という奇妙な年齢制限があるみたい……",
  "房间门": "部屋の扉",
  "房梁": "梁",
  "是一些奇怪的药剂呢……": "変な薬がいっぱい……",
  "可以显示出远处物体的水晶球啊……稍微有点怀念呢": "遠くを映し出す水晶玉か……ちょっと懐かしいね",
  "（真暖和啊，不过房间里用这个没问题吗…）": "（あったかいなぁ、でも部屋でこれ使って大丈夫かな…）",
  "咦咦！？萝、萝卜？为什么会出现在这种地方？": "ええっ！？だ、大根？なんでこんなところに？",
  "是拿来……用的魔法萝卜吗？或者说是单纯放错了吗…真是……": "まさか……に使う魔法の大根？それとも単に置き間違い…もう……",
  "是小盒子呢，为了以防万一还是不要打开比较好的样子。": "小箱だね、念のため開けない方が良さそうだ。",
  "有一些野外洞穴和迷宫的地图啊。": "野外の洞窟やダンジョンの地図があるな。",
  "有一些散乱的书籍呢……": "本が散らかってる……",
  "亮晶晶的项链，应该会有不少人喜欢的吧？": "キラキラしたネックレス、好きな人多そう。",
  "有一些装饰品呢，这些都是有魔法附着的吗…": "装飾品があるね、これ全部魔法がかかってるのかな…",
  "可以掌控未来的天平？真要有这么好用的话也不会放在这儿吧……": "未来を司る天秤？そんな便利なものなら、こんな所に置いてないでしょ……",
  "嗯，很好！是可以增加状态回合数的漏斗呢（实际上只是装饰品而已）": "うん、いいね！状態異常のターン数を増やす砂時計だ（実際はただの飾り）",
  "公会": "ギルド",
  "兽奸h事件": "獣姦hイベント",
  "要寻找委托吗？（将触发【独角兽-口交】事件）": "依頼を探しますか？（【ユニコーン-フェラ】イベントが発生します）",
  "寻找": "探す",
  "要寻找委托吗？（将触发【独角兽-后入】事件）": "依頼を探しますか？（【ユニコーン-バック】イベントが発生します）",
  "有什么想要接的委托吗？": "何か受けたい依頼はあるかい？",
  "什么？忘记位置了？顺着这座城的上方走到山道，那里会有一个分路，走右边那条路就到了。": "なに？場所を忘れた？街の上の方から山道へ行って、分かれ道を右に行けば着くよ。",
  "哦哦！这么快就完成了，不愧是魔法使小姐啊！": "おお！もう終わったのか、さすが魔法使いのお嬢ちゃんだ！",
  "交出了道具：独角兽的精液": "アイテムを渡した：ユニコーンの精液",
  "这是报酬，拿好了。": "ほら、報酬だ。とっときな。",
  "不错不错~": "よしよし~",
  "位置应该还记得吧？跟上次一样顺着这座城的上方走到山道，那里会有一个分路，走右边那条路就到了。": "場所は覚えてるな？前回と同じ、街の上の方から山道へ行って、分かれ道を右だ。",
  "已经完成了吗？真是迅速啊，多谢你了，魔法使小姐！": "もう終わったのか？仕事が早いな、助かるよ、魔法使いのお嬢ちゃん！",
  "真亏你能取到这么多量啊。": "よくこんなに搾り取れたな。",
  "等待的休塔尔克": "待っているシュタルク",
  "欸，菲伦？这么快就搞定了吗？": "え、フェルン？もう終わったの？",
  "嗯，那我们再去别处逛逛吧。": "はい、じゃあ他も見て回りましょう。",
  "搞定了吗？真不愧是菲伦啊～": "終わったの？さすがフェルンだね～",
  "嗯，我们走吧。": "はい、行きましょう。",
  "我看看…日常委托:餐饮店的快递员职务日薪50金币…这不就是跑腿的嘛？": "えっと…日常依頼：飲食店の配達員、日給50金貨…これただのパシリじゃん？",
  "有没有什么讨伐委托…啊，有了，因在野外展开活动，需求两位战斗经验丰富的冒险者当保镖…": "討伐依頼はないかな…あ、あった。野外活動のため、戦闘経験豊富な冒険者の護衛を二名求む…",
  "…与其说是委托，不如说冒险者公会是什么求职所吗？": "…依頼っていうか、冒険者ギルドってハローワークか何かなの？",
  "等干完这最后一单，我就回家结婚去。": "この仕事が終わったら、故郷に帰って結婚するんだ。",
  "村庄附近出现了绿油油像是兽人一样的生物，急需冒险者讨伐…这个任务应该适合我这样的新手吧？": "村の近くに緑色のオークみたいな生き物が現れたから討伐してほしい…この依頼なら俺みたいな新人でもいけるかな？",
  "明明只是个简单的任务，那群绿皮兽人居然……": "ただの簡単な依頼だったのに、あの緑色のオークたちが……",
  "下楼1": "1階へ",
  "剧情（第一天-第二天早": "ストーリー（一日目-二日目朝",
  "（清晨的阳光犹如一把剪刀，将菲伦的梦境进行裁剪。洗涤了昨日旅途的劳累，她悻悻然从睡梦中醒来。）": "（朝の光がハサミのようにフェルンの夢を断ち切った。昨日の旅の疲れを癒し、彼女はぼんやりと目を覚ました。）",
  "哈～欠…嗯，果然如店长所说的那样，这房间的质量并不好呢。": "ふわぁ…ん、やっぱり店主が言った通り、この部屋あまり良くないですね。",
  "也不知道休塔尔克跟芙莉莲大人他们睡得怎么样。": "シュタルク様やフリーレン様はよく眠れたでしょうか。",
  "（清晨的露水一同往日般晶莹，内贝尔在经历又一次落日后迎来它新的太阳。空气中残留着微弱的魔力，以及泥土与新叶混杂在一起的味道）": "（朝露はいつも通り輝き、ネーベルはまた新しい朝を迎えた。空気には微かな魔力と、土と若葉の混じった匂いが残っている）",
  "（睡梦中的菲伦紧皱着眉头，气息急促…）": "（眠っているフェルンは眉をひそめ、呼吸が荒い…）",
  "休塔尔克…对对不起，不是这样的。别…别看这样的我。": "シュタルク様…ご、ごめんなさい、違うんです。見ないで…こんな私。",
  "啊——！": "きゃあっ——！",
  "（菲伦在梦中惊醒）": "（フェルンは悪夢から飛び起きた）",
  "嗯？刚刚的…是梦吗。呼，还好…还好是梦。可我怎么会做那种梦…好奇怪。": "ん？今のは…夢？ふぅ、よかった…夢で。でもなんであんな夢を…変なの。",
  "（自从来到这个城市之后，身体就愈发变得不太对劲了。一到夜晚身体里的魔力就会变得躁动不安，而且…总感觉，忘记了些一些很重要的事情）": "（この街に来てから、体がどんどんおかしくなっていく。夜になると体内の魔力がざわついて、それに…何かとても大切なことを忘れているような気がする）",
  "（唔…难道我最近真的太过劳累了？可太累了，会导致发情吗…）": "（うぅ…最近疲れすぎてるのかな？でも疲れてるだけで、発情なんてするでしょうか…）",
  "（不，没事的…不会有问题的）": "（いえ、大丈夫…問題ありません）",
  "喂，菲伦…起来了吗？天已经亮了很久了哦。": "おーい、フェルン…起きてる？もうすっかり朝だよ。",
  "休塔尔克？诶，怎么了吗，有什么事么！": "シュタルク様？え、どうしました、何か用ですか！",
  "没有哦，只是菲伦你今天起得这么晚有些反常…我比较担心就过来看看。说起来，就连芙莉莲大人都起来了哦。": "いや、フェルンがこんなに遅くまで寝てるなんて珍しいから…心配で見に来たんだ。ていうか、フリーレン様でさえもう起きてるよ。",
  "嗯哼，菲伦会比我晚起，还真是少见呢。": "ふふん、フェルンが私より遅いなんて、本当に珍しいね。",
  "啊！我，我马上出来！": "あ！す、すぐ行きます！",
  "早上好哦，菲伦～": "おはよ、フェルン～",
  "早上好芙莉莲大人，还有休塔尔克…抱歉让你们久等了。": "おはようございますフリーレン様、それにシュタルク様も…お待たせしてすみません。",
  "没有，我们也没起来多久。只不过还真是很少见到菲伦你起这么晚，昨天晚上没睡好么…你的精神状况看起来很差的样子。要不今天再好好休息一天算了，干脆在房间待上个一整天什么的。": "いや、俺たちも起きたばかりだから。ただフェルンがこんなに遅いなんて珍しいなって。昨日はよく眠れなかったのか…顔色が悪いぞ。今日は一日ゆっくり部屋で休んだらどうだ？",
  "没有那么严重啦！只是刚刚睡醒还没清醒过来吧？等会应该就好了，芙莉莲大人你就不要担心了。": "そんな大げさですよ！寝起きでまだ頭がぼーっとしてるだけです。すぐ良くなりますから、フリーレン様も心配しないでください。",
  "是么，既然你都这么说了…": "そう、フェルンがそう言うなら…",
  "嗯呢，休塔尔克，我们一起去外面逛逛吧。": "はい。シュタルク様、一緒に外に行きましょう。",
  "好。": "おう。",
  "（虫鸣、鸟叫…熟悉而混乱的声音，伴随着耳鸣将菲伦从梦中吵醒）": "（虫の声、鳥のさえずり…馴染み深くも混乱した音が、耳鳴りと共にフェルンを夢から呼び覚ました）",
  "唔…头好痛。是这家旅馆住宿条件实在是太差的原因吗？这两天的睡眠质量都相当的差，而且…每次醒来总感觉是忘记了些什么东西似得。疲乏感也没有削减多少…": "うぅ…頭が痛い。この宿の環境が悪すぎるせいでしょうか？ここ二日、全然よく眠れてません。それに…起きるたびに何か忘れてる気がするんです。疲れも全然取れてないし…",
  "喂～菲伦…你醒了么，我可以进来吗？": "おーい～フェルン…起きてる？入ってもいい？",
  "芙莉莲大人？等等，我现在就起床": "フリーレン様？待ってください、今起きます",
  "可以了，您进来吧。": "どうぞ、入ってください。",
  "果然受到影响了啊…看来是没办法继续坐视不管了。": "やっぱり影響が出てるね…これ以上放っておくわけにはいかないか。",
  "什么坐视不管？芙莉莲大人你为什么一直盯着我的脸看，是有什么特别的地方吗？": "放っておけないって？フリーレン様、なんで私の顔をじっと見てるんですか？何かついてます？",
  "不，没什么。之后就交给我吧，一切都会好起来的。": "いや、なんでもない。後は私に任せて、全部うまくいくから。",
  "抱歉，芙莉莲大人…我不太明白你说的话。": "すみません、フリーレン様…おっしゃってる意味がよく分かりません。",
  "总之你今天就好好休息吧，陪休塔尔克出去逛逛什么的…扰人的问题我会解决掉。": "とにかく今日はゆっくり休み・シュタルクとデートでもしてきなよ…面倒な問題は私が片付けておくから。",
  "（对于芙莉莲所说的事，菲伦没有仔细询问。在其离开后便如往日一样，起床后去找休塔尔克，两人一起出门了）": "（フリーレンの言葉を深く追求せず、フェルンは彼女が去った後、いつも通り起きてシュタルクの元へ向かい、二人で出かけた）",
  "（早晨醒来时，菲伦发现自己的肚子变得特别大）": "（朝起きると、フェルンはお腹が異常に大きくなっていることに気づいた）",
  "这是怎么一回事？为什么我的肚子会变得这么大…对了，去问问芙莉莲大人。她应该会知道发生了什么。": "どういうこと？なんでお腹がこんなに…そうだ、フリーレン様に聞いてみよう。彼女なら何が起きたか分かるはず。",
  "（菲伦离开房间，找到芙莉莲和休塔尔克。并由芙莉莲为菲伦进行了初步的检查）": "（フェルンは部屋を出て、フリーレンとシュタルクを見つけた。そしてフリーレンによる簡単な診察を受けた）",
  "所以…芙莉莲大人，你知道我这是怎么了吗？": "それで…フリーレン様、私どうなっちゃったんでしょうか？",
  "嗯，经过我的初步判断。菲伦，你这是怀孕了。": "んー、私の見立てだと。フェルン、あんた妊娠してるね。",
  "诶？": "え？",
  "怎么会这样，居然这么容易就怀孕了吗？": "そんな、まさかこんな簡単に妊娠するなんて？",
  "你们年轻人总是觉得怀孕这种事是很困难的就乱来，以后这种事你跟休塔尔克还是节制一点好了。不然的话经常性怀孕会让旅途的行程被耽搁的。": "若い子は妊娠なんてめったにしないと思って無茶するんだから。今後はシュタルクともう少し節度を持ってやりなよ。頻繁に妊娠されたら旅の予定が狂っちゃう。",
  "啊，其实不是…呃…": "あ、実は違くて…えっと…",
  "（无论怎么看这个孩子都是菲伦和其他人做爱怀上的吧…可是直接点破的话会让菲伦在芙莉莲心中的形象变得奇怪的）": "（どう見てもこの子はフェルンが他の男とヤってできた子供だろ…でもそれを指摘したら、フリーレン様の中でのフェルンのイメージがおかしくなる）",
  "（而且为什么…一想到菲伦被别的男人侵犯到怀孕，我会感到兴奋…）": "（それにどうして…フェルンが他の男に犯されて妊娠したと考えると、興奮するんだ…）",
  "抱歉…": "ごめんなさい…",
  "那现在该怎么办？": "じゃあ、どうすればいいんですか？",
  "很简单…既然怀孕了那把孩子生下来就好～我记得山顶的区域有个教堂，那里会有医师，等会你跟休塔尔克一起去看看吧。休塔尔克没问题的吧？": "簡単だよ…妊娠したなら産めばいい～山頂のエリアに教会があって、そこに医師がいるはずだから、後でシュタルクと行ってみなよ。シュタルクもいいよね？",
  "啊，当然。今天正好有空的。": "あ、ああ。今日はちょうど空いてるし。",
  "这样吗…那好吧。": "そうですか…分かりました。",
  "芙莉莲门（宿屋）": "フリーレン扉（宿屋）",
  "菲伦门（宿屋）": "フェルン扉（宿屋）",
  "休塔尔克门（宿屋）": "シュタルク扉（宿屋）",
  "芙莉莲的宝箱": "フリーレンの宝箱",
  "芙莉莲大人的收藏品…里面珍藏了各种各样神秘的道具…": "フリーレン様のコレクション…中には色んな怪しい道具が詰まってる…",
  "救我～": "助けて～",
  "拉": "引っ張る",
  "不拉": "引っ張らない",
  "真是拿您没办法。": "本当にしょうがないですね。",
  "谢谢啦，菲伦。": "ありがと、フェルン。",
  "怎么这样…！": "そんな…！",
  "下楼2": "1階へ",
  "休塔尔克二号": "シュタルク2号",
  "真实的衣柜": "リアルなタンス",
  "（感觉浑身有一股燥热…）": "（全身が火照るような感じがする…）",
  "脱下外套": "上着を脱ぐ",
  "不脱": "脱がない",
  "呼～从昨天开始就有奇怪的目光，不想被他们看到内衣……": "ふぅ～昨日から変な視線を感じるし、下着姿は見られたくないですね……",
  "（这样好像会有不少人盯着看呢……）": "（これだと結構見られそうですね……）",
  "穿上外套": "上着を着る",
  "不穿": "着ない",
  "…是我多虑了吧。": "…考えすぎでしょうか。",
  "感觉浑身燥热……不穿法袍也没关系吧？": "体が火照る……ローブを着なくても平気ですよね？",
  "柜台人员": "カウンター係",
  "有什么事情的话可以找楼下的酒店老板。": "何か用なら下宿の主人に聞いてくれ。",
  "芙莉莲大人，你这是在做什么？": "フリーレン様、何してるんですか？",
  "（真是的…东西随处乱扔，而且半个身子都被宝箱吞了连声音都听不太清…）": "（もう…物を散らかし放題で、しかもミミックに半分飲み込まれて声もよく聞こえない…）",
  "（唉…某种程度上芙莉莲大人还真是缺一个照顾她的人呢……）": "（はぁ…ある意味フリーレン様には世話係が必要ですね……）",
  "芙莉莲大人，乱扔东西会收拾好的吧？": "フリーレン様、散らかした物は片付けますよね？",
  "回复呢？": "返事は？",
  "…好。": "…はい。",
  "所以说芙莉莲大人……": "ですからフリーレン様……",
  "菲伦。": "フェルン。",
  "你不是和休塔尔克在约会来着吗？突然回来是怎么了？": "シュタルクとデートしてたんじゃないの？急に戻ってきてどうしたの？",
  "才不是约会，回来只是有东西忘拿了，还有，请不要转移话题。": "デートじゃありません、忘れ物を取りに戻っただけです。それに、話を逸らさないでください。",
  "太严格了哦，菲伦。我姑且也是为了你才找的东西呀。": "厳しいなぁ、フェルン。一応あんたのために探してた物もあるんだよ。",
  "…您在找什么呢？": "…何を探してたんですか？",
  "现在还是秘密，到了晚上你就知道了…嘿嘿": "今はまだ秘密、夜になれば分かるよ…へへっ",
  "（不安…）": "（不安…）",
  "…菲伦。": "…フェルン。",
  "又怎么了？": "またなんですか？",
  "我好像出不来了，救我…": "出られなくなったみたい、助けて…",
  "您就在箱子里好好待一会儿吧……": "しばらく箱の中で反省しててください……",
  "芙莉莲2号": "フリーレン2号",
  "等会儿会收拾的啦…": "あとで片付けるから…",
  "哈～欠，哟，早哦…菲伦。": "ふわぁ～あ、よぉ、おはよ…フェルン。",
  "早上好，休塔尔克。昨晚睡得不好吗？": "おはようございます、シュタルク様。昨日はよく眠れなかったんですか？",
  "嗯…这家旅店的隔音效果不太好，害得我昨晚睡得有些晚。": "あぁ…この宿、壁が薄くてさ。昨日は寝るのが遅くなっちまって。",
  "确实呢…": "確かにそうですね…",
  "不知道芙莉莲大人她醒了没有，按照她以往的习惯现在估计还在赖床吧。": "フリーレン様は起きたでしょうか。いつもの感じだと、まだ寝坊してそうですけど。",
  "大概是的。恐怕又得麻烦菲伦你去叫她起床了，我就去楼下让店长帮我们做些早餐吧。": "たぶんな。またフェルンが起こしに行くことになるだろ、俺は下で店主に朝飯頼んでくるよ。",
  "嗯。": "はい。",
  "芙莉莲大人，你醒了吗？": "フリーレン様、起きてますか？",
  "芙莉莲大人～太阳已经升起来很长一段时间了。": "フリーレン様～もう日は高く昇ってますよ。",
  "zzZZZ…唔，嗯…辛美尔……zzz": "むにゃむにゃ…うぅ、ん…ヒンメル……zzz",
  "哎，果然还在睡懒觉呢。": "はぁ、やっぱり寝てますね。",
  "咳咳…芙莉莲大人，该起床咯！尽管我们现在处于休整状态，可却还不能这么懒散，还有很多事要去做呢！": "コホン…フリーレン様、起きてください！休息中とはいえ、こんなにダラダラしてちゃダメです、やることはたくさんあるんですから！",
  "呼……菲伦～～再让我睡会……": "うぅ……フェルン～～もうちょっと寝かせて……",
  "芙莉莲大人，如果你再继续赖床，我可就要做一些过分的事情了哦。": "フリーレン様、これ以上寝坊するなら、ひどいことしますよ。",
  "呜…知道啦知道啦，我这就起来。": "うぅ…分かった分かった、今起きるよ。",
  "虽然旅馆环境算不上好，但是只要看到这个风景画，心里就会变平静呢": "宿の環境は良くないけど、この風景画を見ると心が落ち着きますね",
  "—— H场景 ——": "—— Hシーン ——",
  "回想房": "回想部屋",
  "菲伦和芙莉莲入住旅店的话，只要吃下老板提供的饭菜，在夜晚似乎就会发生什么……": "フェルンとフリーレンが宿に泊まって店主の食事を食べると、夜に何かが起こるらしい……",
  "要观看【旅店睡奸-1】事件吗？": "【宿屋睡眠姦-1】イベントを見ますか？",
  "确认": "確認",
  "触发过一次【旅店睡奸】后第二天自动触发": "一度【宿屋睡眠姦】を発生させると翌日自動発生",
  "要观看【旅店睡奸-2】事件吗？": "【宿屋睡眠姦-2】イベントを見ますか？",
  "触发过一次【旅店睡奸】后第三天自动触发": "一度【宿屋睡眠姦】を発生させると翌々日自動発生",
  "要观看【旅店睡奸-3】事件吗？": "【宿屋睡眠姦-3】イベントを見ますか？",
  "城里似乎有一家生意还不错的服装店……": "街には評判の良い服屋があるらしい……",
  "要观看【服装店试衣-1】事件吗？": "【服屋試着-1】イベントを見ますか？",
  "等待一天后，第二次造访服装店……": "一日経過後、二度目の服屋訪問……",
  "要观看【服装店试衣-2】事件吗？": "【服屋試着-2】イベントを見ますか？",
  "等待一天后，第三次造访服装店……": "一日経過後、三度目の服屋訪問……",
  "要观看【服装店试衣-3】事件吗？": "【服屋試着-3】イベントを見ますか？",
  "这里是回想房，在这里可以快速的查看已经发生过的H事件。": "ここは回想部屋です。発生済みのHイベントをすぐに確認できます。",
  "接到独角兽任务之后来到山道的泉水边……": "ユニコーンの依頼を受けた後、山道の泉へ行くと……",
  "要观看【独角兽-1】事件吗？": "【ユニコーン-1】イベントを見ますか？",
  "等待一天后，再次接到那个委托……": "一日経過後、再びその依頼を受けると……",
  "要观看【独角兽-2】事件吗？": "【ユニコーン-2】イベントを見ますか？",
  "去镇子的东边逛逛？": "街の東側を散策してみる？",
  "要观看【地摊-1】事件吗？": "【露店-1】イベントを見ますか？",
  "等待一天后，第二次走到地摊……": "一日経過後、二度目に露店へ行くと……",
  "要观看【地摊-2】事件吗？": "【露店-2】イベントを見ますか？",
  "等待一天后，第三次走到地摊……": "一日経過後、三度目に露店へ行くと……",
  "要观看【地摊-3】事件吗？": "【露店-3】イベントを見ますか？",
  "等待一天后，第二次造访道具店……": "一日経過後、二度目の道具屋訪問……",
  "要观看【自慰棒】事件吗？": "【バイブ】イベントを見ますか？",
  "等待一天后，第三次造访道具店……": "一日経過後、三度目の道具屋訪問……",
  "要观看【传送卷轴】事件吗？": "【転移の魔法書】イベントを見ますか？",
  "陪小孩子们玩吧！": "子供たちと遊んであげよう！",
  "要观看【公园的小孩子-1】事件吗？": "【公園の子供たち-1】イベントを見ますか？",
  "镇子上开着一家不正经的魔法道具店……": "街には怪しげな魔法道具屋が開いており……",
  "要观看【时停卷轴】事件吗？": "【時間停止の魔法書】イベントを見ますか？",
  "芙莉莲没有判断错误…居然真的在不知不觉中怀孕了…": "フリーレン様の判断は間違っていなかった…まさか本当に、知らないうちに妊娠していたなんて…",
  "要观看【生产】事件吗？": "【出産】イベントを見ますか？",
  "需要观看哪个版本？": "どのバージョンを見ますか？",
  "半透明眼罩": "半透明アイマスク",
  "实体眼罩": "不透明アイマスク",
  "画作1": "絵画1",
  "!$梗图相框": "!$ネタ画像フレーム",
  "粉丝绘制的芙莉莲插图，画的真的很棒呢w": "ファンが描いたフリーレン様のイラスト、本当に上手ですねw",
  "为什么…后备储存能源这么轻易的就耗尽了…亦或是……被谁给摧毁了？": "なぜ…予備エネルギーがあんなに簡単に尽きてしまったのか…それとも……誰かに破壊された？",
  "要观看【阿乌拉-战败】事件吗？": "【アウラ-敗北】イベントを見ますか？",
  "有伤痕": "傷跡あり",
  "无伤痕": "傷跡なし",
  "有一天，在平时散发着酒臭味的地方…闻到了一丝熟悉的腥臭味…": "ある日、いつも酒臭い場所で…微かに馴染みのある生臭さを感じた…",
  "要观看【阿乌拉-酒馆】事件吗？": "【アウラ-酒場】イベントを見ますか？",
  "画作2": "絵画2",
  "粉丝绘制的芙莉莲插图，下巴真是……相当有特色的感觉呢……嗯？娜娜美…那是谁来着。": "ファンが描いたフリーレン様のイラスト、顎がなんというか……かなり特徴的ですね……ん？ナナミ…誰でしたっけ。",
  "是梅开三度的哒~": "三度目の正直ってやつだ～",
  "要观看【公园的小孩子-3】事件吗？": "【公園の子供たち-3】イベントを見ますか？",
  "怀的到底是谁的孩子…？为什么没有印象……": "一体誰の子を妊娠したの…？どうして記憶がないんだろう……",
  "要观看【产前检查】事件吗？": "【出生前検診】イベントを見ますか？",
  "或许是…梅开二度？": "もしかして…二度あることは三度ある？",
  "要观看【公园的小孩子-2】事件吗？": "【公園の子供たち-2】イベントを見ますか？",
  "画作3": "絵画3",
  "粉丝绘制的芙莉莲插图，画着精灵芙莉莲大人，眼睛真的很漂亮呢。": "ファンが描いたフリーレン様のイラスト、エルフのフリーレン様が描かれていて、目が本当に綺麗ですね。",
  "画作4": "絵画4",
  "粉丝绘制的芙莉莲插图，有点搞怪的感觉呢，似乎最近在哪里看到过？": "ファンが描いたフリーレン様のイラスト、ちょっとおふざけ感がありますね、最近どこかで見たような？",
  "有一道魔力挡住了大门，也许以后可以来看看？": "扉が魔力で塞がれています、後でまた来てみましょうか？",
  "我们进去吧": "中に入ろう",
  "进入了": "入った",
  "要解锁所有CG吗？（注意解锁全部CG可能会降低游戏的体验）": "全CGを解放しますか？（注意：全解放するとゲーム体験を損なう可能性があります）",
  "所有CG已经解锁了，好好享受游戏吧。": "全CGを解放しました。ゲームをお楽しみください。",
  "画作5": "絵画5",
  "粉丝绘制的芙莉莲插图，虽然感觉比较简单，不过这应该是我最喜欢的一张画了…唉…或许这才是芙莉莲大人给人真正的感觉吗？": "ファンが描いたフリーレン様のイラスト、シンプルですが、これが一番好きかもしれません…はぁ…もしかしてこれが、フリーレン様の本当の雰囲気なのでしょうか？",
  "神兽": "神獣",
  "画作6": "絵画6",
  "粉丝绘制的芙莉莲插图，嗯……感觉是会召唤出替身使者的芙莉莲大人？": "ファンが描いたフリーレン様のイラスト、ん……スタンド使いを召喚しそうなフリーレン様？",
  "画作7": "絵画7",
  "粉丝绘制的芙莉莲插图，相当糟糕的状态呢，不过以后有机会的话去恶作剧一下看看好了？": "ファンが描いたフリーレン様のイラスト、かなりヤバイ状態ですね。でも今度機会があったらイタズラしてみようかな？",
  "画作8": "絵画8",
  "粉丝绘制的芙莉莲插图，是一张非常可爱的图呢……似乎画的是芙莉莲大人小时候的样子？真可爱啊……而且眼睛里似乎有什么……": "ファンが描いたフリーレン様のイラスト、とても可愛い絵ですね……フリーレン様の子供の頃でしょうか？本当に可愛いです……それに目の中に何かが……",
  "山道": "山道",
  "南方是内贝尔城，北方通向教堂…东边是…未开发？": "南はネーベル城、北は教会へ続く道…東は…未開拓？",
  "清澈的泉水": "清らかな泉",
  "山顶": "山頂",
  "噗…": "ぷっ…",
  "芙莉莲大人…不可以哦，这是小孩子们画的，作为长辈这样不好哦。": "フリーレン様…いけませんよ。子供たちが描いたんですから、年長者としてそういう態度は良くないです。",
  "…第二次。": "…二回目。",
  "咦？！": "えっ？！",
  "不过画的很中规中矩呢，我稍微有点喜欢这张画了。": "でも几帳面に描けてるね。私、この絵ちょっと好きかも。",
  "这张不错呢…非常有特色。": "これはいいですね…すごく特徴的です。",
  "眼睛…在发光，很有精灵的感觉呢。": "目が…光ってて、エルフっぽい雰囲気が出てるね。",
  "（因为就是精灵吧）": "（エルフそのものですからね）",
  "噗…！": "ぶっ…！",
  "喂，菲伦…不可以哦，这是小孩子们画的，作为大姐姐这样不好哦。": "こら、フェルン…ダメだよ。子供たちが描いたんだから、お姉さんとしてそういう態度は良くないよ。",
  "（芙莉莲大人意外的记仇呢…）": "（フリーレン様、意外と根に持ちますね…）",
  "因为这个下巴…要比刚才的更夸张嘛…嗯…应该是更有特色，总感觉最近好像在哪看到过？": "だってこの顎…さっきのよりさらに大袈裟で…うーん…より特徴的というか、なんだか最近どこかで見たような気が？",
  "这个下巴……故意的吧？": "この顎……わざとでしょ？",
  "故意的呢…": "わざとですね…",
  "（还是不要让芙莉莲大人看到这张画比较好……）": "（この絵はフリーレン様に見せないほうがいいですね……）",
  "（从这个角度有点看不太清楚呢……）": "（この角度からだとちょっと見えにくいですね……）",
  "这幅画…唔……我真的很喜欢这幅呢": "この絵…うん……私、本当にこの絵が好きかも",
  "是呢，会有精灵一样的飘逸感呢": "そうですね、エルフらしい浮遊感がありますね。",
  "到我了到我了！": "僕の番だ、僕の番！",
  "请看！": "見て見て！",
  "之前本来想用红笔写个大标题的，但是想了想老师大概会不开心吧，如果可以的话真想加上啊……": "本当は赤いペンでデカデカとタイトルを書きたかったんだけど、先生が怒るかなと思ってやめたんだ。できれば書きたかったなぁ……",
  "嗯…也是呢，如果那样做的话，应该会显的更有气势一些吧。": "うん…そうだね。そうしたらもっと迫力が出たかもしれないね。",
  "哦——菲伦！你看，这幅画相当可爱诶！": "おおーフェルン！見て、この絵かなり可愛いよ！",
  "啊……眼睛里似乎画了什么东西…": "あ……目の中に何か描かれているような…",
  "这是……不，没什么……": "これは……いえ、なんでもありません……",
  "唔…大家都好厉害…我的会不会太普通了？": "うぅ…みんなすごいなぁ…僕のは普通すぎないかな？",
  "……如何？": "……どう？",
  "小孩4": "子供4",
  "哼哼~我的人体轮廓把握的很到位吧？": "ふふん～僕の人体デッサン、完璧でしょ？",
  "小孩6": "子供6",
  "嘻嘻…屁股一样的下巴…太搞笑了…嘻嘻……": "へへっ…ケツアゴ…超ウケる…へへへ……",
  "（偶尔发现自己也没有那么喜欢小孩子…稍微有点羡慕海塔大人呢……）": "（たまに自分もそこまで子供好きじゃないって気づきます…ハイター様が少し羨ましいですね……）",
  "似乎想说什么的样子…咦！？难道是因为害羞吗？": "何か言いたそう…えっ！？まさか照れてるの？",
  "大概只是因为成功恶搞了而已……": "たぶん悪ふざけが成功したからでしょう……",
  "小孩5": "子供5",
  "怎么样，超酷的吧？": "どう、超クールでしょ？",
  "小孩7": "子供7",
  "我也不讨厌心高气傲的孩子呢……和当年的菲伦有点像吗？": "プライドの高い子は嫌いじゃないよ……昔のフェルンにちょっと似てるかな？",
  "芙莉莲大人在说什么呢……": "フリーレン様、何を言ってるんですか……",
  "小孩8": "子供8",
  "…可以不看我的画吗？": "…僕の絵、見ないでもらえる？",
  "这样…？那我们走吧，菲伦。": "そう…？じゃあ行こうか、フェルン。",
  "等等我，芙莉莲大人…": "待ってください、フリーレン様…",
  "（回首忽然瞟见被那个男孩隐瞒的画作）": "（振り返りざま、あの男の子が隠していた絵がふと目に入った）",
  "（这…确实是有点见不得人的东西呢…还好芙莉莲大人没去看……）": "（あれは…確かに人には見せられないものですね…フリーレン様が見なくてよかった……）",
  "（那个孩子似乎一直在盯着芙莉莲大人看……）": "（あの子、ずっとフリーレン様を見つめているような……）",
  "喂——菲伦~": "おーい、フェルン～",
  "大姐姐不要动啦，姿势会歪的。": "お姉ちゃん動かないでよ、ポーズが崩れちゃう。",
  "芙莉莲大人，这是…？": "フリーレン様、これは…？",
  "哼，如何？其实我意外的很受欢迎哦，现在正在做模特~": "ふふん、どう？実は私意外と人気者なんだよ、今モデルやってるの～",
  "（毕竟精灵族很罕见，想必很受孩子们欢迎吧…）": "（エルフは珍しいですし、子供たちには人気なんでしょうね…）",
  "“眺望远方的少女”这是美术老师给的课题，我们认为这位大姐姐很适合当我们的模特。": "「遠くを見つめる少女」っていう美術の先生の課題なんだけど、このお姉ちゃんがモデルにぴったりだと思って。",
  "噗…一千岁的少女。": "ぷっ…千歳の少女。",
  "喂，菲伦…你不要太过分了…我可是会哭三天三夜的哦！": "こら、フェルン…言い過ぎだよ…三日三晩泣いちゃうからね！",
  "大姐姐，不要再动了啦！": "お姉ちゃん、もう動かないでってば！",
  "好好~": "はいはい～",
  "！！啊…": "！！あ…",
  "（紧张的看了一眼芙莉莲，还好她似乎没听到的样子）": "（緊張しながらフリーレンをちらりと見たが、聞こえていないようで安心した）",
  "快结束了吗？我的腿差不多站麻了…": "もうすぐ終わる？足がそろそろ痺れてきたんだけど…",
  "——完成！": "——完成！",
  "太好了，终于结束了，接下来就可以看看以我为模本的雅画了~♪": "よかった、やっと終わった。それじゃ私をモデルにした名画を見せてもらおうかな～♪",
  "诶？！大姐姐要看吗？": "えぇ？！お姉ちゃん見るの？",
  "当然了，这就是作为模特的我的报酬哦~菲伦你呢？要看吗？": "もちろん、それがモデルをした私の報酬だからね～フェルンは？見る？",
  "嗯，虽然我在过程中稍微看了一点，但是还没有看清全貌呢。": "はい、途中少し見えましたが、全体はまだ見ていませんし。",
  "大姐姐要看画呢，大家快让开点吧！": "お姉ちゃんが絵を見るって、みんなちょっと道開けて！",
  "姐姐要走了吗？": "お姉ちゃんもう行っちゃうの？",
  "是的": "うん",
  "再看一下孩子们的画": "もう一度子供たちの絵を見る",
  "芙莉莲大人，以后有机会再过来吧？": "フリーレン様、また機会があったら来ましょうか？",
  "嗯…": "うん…",
  "看起来很认真的男孩": "真面目そうな男の子",
  "大姐姐，怎么样？我的画！": "お姉ちゃん、どう？僕の絵！",
  "自信的女孩": "自信満々な女の子",
  "我的呢，我的呢？": "私のは、私のは？",
  "嗯嗯，大家都很了不起哦~": "うんうん、みんなすごいよ～",
  "（芙莉莲大人真受欢迎呢…继续打扰下去也不太好呢，我就先走一步了）": "（フリーレン様、大人気ですね…これ以上お邪魔するのも悪いですし、私は先に行きましょう）",
  "教堂": "教会",
  "托勇者的福，这里已经很久没有看到魔物了。": "勇者様のおかげで、ここではもう長いこと魔物を見ておらんよ。",
  "魔法使小姐，如果需要提供诊疗服务的话请往左走。": "魔法使いさん、診療が必要なら左へどうぞ。",
  "这教堂里面的诊所，是我们镇子上唯一能治病的地方，我现在还能活着真是多亏了它": "この教会の中にある診療所は、この街で唯一病気を治せる場所なんだ。ワシが今も生きていられるのはここおかげさ",
  "这里福利可好了，每周来这里可以领救济餐，说实话帮大忙了嚯嚯": "ここの福祉は素晴らしいよ。毎週ここで炊き出しがもらえるんじゃ、正直助かっておるよ、ホホッ",
  "请问小姐是来供奉，还是来祈祷的？": "そちらの方は、寄付にいらしたのですか？それともお祈りに？",
  "请问二位是来供奉，还是来祈祷的？": "お二人は、寄付にいらしたのですか？それともお祈りに？",
  "我们听说这里有医师，所以来看看…请问该去哪里？": "ここに医師がいると聞いて来たのですが…どこへ行けばいいですか？",
  "哦，是来看医生的吗？左边的房间就是了。": "ああ、医者に診てもらうのかい？左の部屋だよ。",
  "相当感谢。": "ありがとうございます。",
  "怎么样？看过医生了吗？": "どうでした？お医者様には診てもらえましたか？",
  "请问您找神父大人有何事？": "神父様に何か御用でしょうか？",
  "曾经我也在这里工作…可惜出了点意外": "かつて私もここで働いていたんですが…不運な事故がありまして",
  "你好，请问两位是要看病吗？": "こんにちは、お二人は診察をご希望ですか？",
  "（唔嘿嘿，又来了个身材这么色情的女人。看来今天又可以好好享受一下了～♡）": "（ぐへへ、またいい身体したエロい女が来やがった。今日もたっぷり楽しめそうだな～♡）",
  "增加进度": "進行度増加",
  "更新描述": "説明更新",
  "确诊已怀孕…准备开始妊娠吧": "妊娠を確認しました…出産準備を始めましょう",
  "请问有什么事情吗？": "何か御用でしょうか？",
  "（目前好像还没有来的必要）": "（今はまだ来る必要はなさそうだ）",
  "啊，魔法使小姐准备好了吗？": "あ、魔法使いさん、準備はよろしいですか？",
  "（需要观看妊娠过程吗？）": "（妊娠経過を見ますか？）",
  "观看": "見る",
  "跳过": "スキップ",
  "暂时离开": "一時的に離れる",
  "妊娠完毕，现在又是自由身~": "妊娠完了、これでまた自由の身だ～",
  "（休息一段时间后，菲伦从怀孕的状态缓了过来）": "（しばらく休んだ後、フェルンは妊娠の状態から回復した）",
  "（她离开会诊室，来到外面）": "（彼女は診察室を出て、外へ向かった）",
  "已经好了吗菲伦？身体…不要紧吧。": "もういいの、フェルン？体は…大丈夫？",
  "让你担心了…现在我除了稍微有些累之外没什么问题。我们就先回去吧，休塔尔克。": "心配おかけしました…今は少し疲れている以外は問題ありません。とりあえず戻りましょう、シュタルク様。",
  "好～": "はーい",
  "（刚出生的婴儿正安详的沉睡着）": "（生まれたばかりの赤ん坊は安らかに眠っている）",
  "酒馆": "酒場",
  "门（酒馆）": "扉（酒場）",
  "场所移动（佛格瑞镇new）": "場所移動（フォーグレイ街new）",
  "别偷懒！": "サボるな！",
  "揉1": "揉む1",
  "咦咦咦！你干什么！！": "ええっ！？何するんですか！！",
  "嘿嘿嘿～好大的奶子～我揉❤": "へへへ～でっかいおっぱいだなぁ～揉み揉み❤",
  "揉2": "揉む2",
  "可恶！给我差不多得了！放开！！": "くそっ！いい加減にしてください！離して！！",
  "嘿嘿嘿～～奶子…呜….": "へへへ～～おっぱい…うっ….",
  "不要管这家伙了…": "こいつのことは放っておこう…",
  "我的水果很新鲜哦，来看一看吧": "うちの果物は新鮮だよ、見ていってくれ",
  "魔法使也需要防具的哦，来挑一挑吧？": "魔法使いにも防具は必要だぞ、選んでいかないか？",
  "小姐喝酒吗？": "お嬢ちゃん、酒は飲むかい？",
  "这位小姐，你是魔法使吧？要不要看看这里的法杖？": "そこのお嬢さん、魔法使いだろ？ここの杖を見ていかないか？",
  "欢迎光临，看看有没有需要的蔬菜？": "いらっしゃい、必要な野菜はあるかい？",
  "你这水果保熟吗？": "この果物、ちゃんと熟れてるのか？",
  "这里就是我们内贝尔城主要的贸易场了，位置靠河，货物的运输也方便！": "ここがネーベル城の主要な貿易場さ。川沿いだから荷物の運搬も楽なんだ！",
  "呼呼…我要在这里找到宝物！": "ふふ…ここでお宝を見つけてやる！",
  "真伤脑筋，该选哪个呢？": "困ったな、どれにしよう？",
  "戴上手镯真是太有气质了！": "ブレスレットをつけると本当に気品が出るわ！",
  "闪闪发光着…好漂亮的饰品！": "キラキラ光ってて…素敵なアクセサリー！",
  "今天的运输工作终于结束了…": "今日の運搬作業はやっと終わりだ…",
  "这个…这个，还有这个…": "これと…これ、あとこれも…",
  "圣露米尼亚小教堂　忏悔室": "聖ルミニア小教会　懺悔室",
  "边陲小城·内贝尔（夜晚）": "辺境の小都市・ネーベル（夜）",
  "（有种不好的预感…呆在这个城镇一到晚上奇怪的感觉就停不下来…一定是哪里有问题…）": "（嫌な予感がする…この街にいると、夜になるたび奇妙な感覚が止まらない…きっとどこかおかしい…）",
  "（至少为了睡眠质量…稍微调查调查吧）": "（せめて睡眠の質のために…少し調べてみよう）",
  "哈…哈…": "はぁ…はぁ…",
  "（啊咧…？身体不由自主的走出旅馆了…）": "（あれ…？体が勝手に宿の外へ…）",
  "（是之前频繁出门而产生的肌肉记忆吗…？）": "（何度も外出したせいで、体が覚えているのか…？）",
  "好冷…而且身上只穿着内衣…快回去吧。": "寒い…それに下着しか着てない…早く戻ろう。",
  "这个人…身上受着伤还趴在外面睡觉吗…？好可怜…": "この人…怪我をしてるのに外で寝てるの…？可哀想に…",
  "(在的伤口处缠上绷带)": "(傷口に包帯を巻く)",
  "请安稳的睡吧…": "安らかに眠ってください…",
  "唔呼呼～如果不想被做什么的话，晚上请去旅馆哦～": "うふふ～何をされるか分からないから、夜は宿に行ったほうがいいですよ～",
  "旅店": "宿屋",
  "衣柜动画": "タンスアニメーション",
  "菲伦2号": "フェルン2号",
  "休塔尔克2号": "シュタルク2号",
  "晚上睡觉的2": "夜寝ている2",
  "晚上睡觉的1": "夜寝ている1",
  "员工": "従業員",
  "港口（夜晚）": "港（夜）",
  "横梁": "梁",
  "山道（夜晚）": "山道（夜）",
  "已经太晚了，就不要走太远了吧……": "もう遅いですし、遠くへ行くのはやめましょう……",
  "市场（夜晚）": "市場（夜）",
  "修塔尔克": "シュタルク",
  "客人1": "客1",
  "客人4": "客4",
  "客人5": "客5",
  "越来越大的胸部真是让人困扰啊…万一失去平衡摔倒就头痛了……嘿～": "大きくなるばかりの胸には本当に困っちゃうわ…バランス崩して転んだら大変だし……ふぅ～",
  "那边那个女人！头上长着角的那个，你这家伙…是魔族对吧！？": "そこの女！頭に角が生えているな、貴様…魔族だな！？",
  "居然在大白天就来袭击城市……": "白昼堂々、街を襲いに来るとは……",
  "等一下，守卫先生。无论怎么看我都只是个普通人类吧？哪里有什么角呢？": "待ってください、衛兵さん。どう見てもただの人間でしょう？角なんてどこにあるんですか？",
  "这种话能骗得….唔，发生了什么？……啊，确实什么都没有…是我看错了吗？": "そんな言葉に騙され…ん、何が起きた？……あ、確かに何もない…見間違いだったか？",
  "（看来魔法已经生效了，哼哼～不愧是本大人呢～）": "（魔法が効いたようね、ふふ～さすが私～）",
  "当然了，不过我现在的心情不错。道歉的话就不用你说了，但我已经可以进去了吧？": "ええ、でも今は機嫌がいいの。謝罪は要らないけれど、もう通ってもいいわよね？",
  "啊…当然，不过，嘿嘿……不过是不是魔族这种事情还没办法确认呢，靠近一点让我好好检查检查你那可疑的胸部的话，确认好之后就让你过去怎么样？": "あ…ああ、だが、へへ……魔族じゃないって確証はまだないからな。もう少し近づいて、その怪しいおっぱいをじっくり検査させてくれたら、通してやってもいいぜ？",
  "你…你在说什么呢？怎么可能让你做这种事情？": "な…何を言っているの？そんなことさせるわけないでしょ？",
  "（啧…这帮人类……真是麻烦的家伙……虽然不知道胸部这东西有什么好的，不过我也不会听一个人类的指使，哼…）": "（チッ…人間どもめ……本当に面倒な奴ら……おっぱいの何がいいのか知らないけど、人間の指図なんて受けるわけないでしょ、ふん…）",
  "嗯……？刚刚有什么人在这儿吗？嘛算了……最近怪事挺多的，等下我们一起去吃点什么去去霉气吧？": "ん……？さっき誰かここにいたか？まあいいか……最近変なことが多いし、後で何か美味いもんでも食って厄払いしようぜ？",
  "哼哼，对付这帮人类果然还是用魔法比较方便呢～♪": "ふふ、やっぱり人間相手には魔法が便利ね～♪",
  "（马车缓缓驶入内贝尔，三人聚集在城市大门前商讨着接下去的计划。）": "（馬車はゆっくりとネーベルに入り、三人は城門前に集まって今後の計画を話し合っていた。）",
  "今天剩下的时间安排大体就是这样。休塔尔克你可以去这里的佣兵公会看看，菲伦，拜托你去解决我们这些天住宿的问题吧。": "今日の残りの予定はだいたいこんなところだね。シュタルクはここの傭兵ギルドを見てきて。フェルン、数日間の宿の確保を頼んでいいかな。",
  "诶，工会的那种事情感觉菲伦去比较合适吧？": "え、ギルドならフェルンの方が向いてるんじゃないですか？",
  "旅途的资金供给同样是非常重要的一环，公会那种地方人那么多。你也不希望菲伦一个女孩子在里面跟着别人争抢委托任务吧。": "旅の資金調達も非常に重要なことだよ。ギルドは人が多いし、フェルンみたいな女の子が他人と依頼を取り合う姿は見たくないでしょ。",
  "时间有限，所以就拜托你了～": "時間は限られてるから、よろしくね～",
  "也是，那就交给我吧。": "そうですね、じゃあ俺に任せてください。",
  "菲伦也没问题的吧，住宿的话不用挑剔，只要找到合适的旅店就可以了。": "フェルンも問題ないよね、宿は選り好みしなくていいから、適当なところを見つけて。",
  "嗯，交给我吧，芙莉莲大人。": "はい、お任せください、フリーレン様。",
  "总之就是这样，不过你们在做这些事的时候还请务必多加小心。": "とりあえずこんな感じだけど、行動する時はくれぐれも気をつけて。",
  "是有什么问题吗？": "何か問題でもあるんですか？",
  "嗯，从进入内贝尔郊区开始我就有种被盯上了的预感…不知道是不是我的错觉。": "うん、ネーベルの郊外に入ってから、何か視線を感じるんだよね…気のせいかもしれないけど。",
  "这样啊…": "そうなんですか…",
  "（芙莉莲大人的直觉一向很准，或许真的应该小心为上。）": "（フリーレン様の勘はいつも当たります、本当に気をつけたほうがよさそうですね。）",
  "隐藏Spine": "Spine非表示",
  "（三人分别，菲伦去找寻着合适的旅店。她自是想不到，在这个过程中她会被芙莉莲口中不好预感的源头——“断头台”阿乌拉，盯上。）": "（三人は別れ、フェルンは宿を探しに向かった。その最中、彼女はフリーレンの予感の元凶である「断頭台のアウラ」に目をつけられることなど、知る由もなかった。）",
  "休塔尔克（终）": "シュタルク（終）",
  "（三人小队即将再次踏上旅途）": "（三人パーティーは再び旅立とうとしている）",
  "东西全都带上了吧，准备走了哦。": "忘れ物はないね、行くよ。",
  "嗯，全部都拿其了芙莉莲大人。": "はい、全て持ちました、フリーレン様。",
  "很好，那就上车吧…唔，说起来休塔尔克你的精神状态看着不是很好。是昨天晚上没睡好吗？": "うん、じゃあ乗って…ん、そういえばシュタルク、顔色が悪いよ。昨日の夜よく眠れなかったの？",
  "有，有吗？！": "そ、そうですか？！",
  "当然有，颓废的样子不免让人怀疑你昨天晚上到底有没有睡觉。而且一副心事重重的样子，是有什么想说的吗？": "そうだよ、やつれてるし、昨日の夜本当に寝たのか疑っちゃうくらい。それに何か悩み事がありそうだけど、何か言いたいことある？",
  "嘛…没什么啦。": "まあ…なんでもないですよ。",
  "（嘴上这么说着，休塔尔克的目光却总是飘忽不定地闪躲着）": "（口ではそう言いつつも、シュタルクの視線は定まらず泳いでいる）",
  "真的吗？": "本当に？",
  "真的啦。": "本当ですって。",
  "（菲伦又盯着休塔尔克看了好一会，最终放弃了继续问下去）": "（フェルンはじっとシュタルクを見つめていたが、結局追求するのを諦めた）",
  "这样的话待会在马车上要不要用我的腿枕着睡一会呢？现在我可是你的女朋友，可以让你拥有这个权利。": "それなら、後で馬車の中で膝枕してあげましょうか？今は私が彼女なんですから、そのくらいの権利はありますよ。",
  "啊…嗯。": "あ…うん。",
  "（休塔尔克微微失神，脑海中不禁浮现起这些天菲伦与城里市民交媾的淫秽画面）": "（シュタルクは少し呆然とし、脳裏にはこの数日間、フェルンが街の住人と交わっていた淫らな光景が浮かんでしまう）",
  "（他实在无法将现在的菲伦与记忆中的淫乱形象结合到一起。唯一能做的只有把这些秘密藏于心中，期盼着一切能变回以前那样…）": "（今のフェルンと、記憶の中の淫乱な姿がどうしても結びつかない。彼にできるのは、この秘密を胸にしまい、全てが元通りになることを祈ることだけ…）",
  "（但，真的可以回去吗？）": "（でも、本当に元に戻れるのだろうか？）",
  "休塔尔克。": "シュタルク様。",
  "嗯？怎么了？": "ん？どうしたの？",
  "快些跟上呀。": "早く来てください。",
  "（菲伦莞尔一笑，这个笑容深深刻印在休塔尔克脑海深处）": "（フェルンはにっこりと微笑んだ。その笑顔はシュタルクの脳裏に深く刻まれた）",
  "（一定可以的，回到曾经那样）": "（きっと大丈夫だ、昔みたいに戻れる）",
  "（休塔尔克十分坚信）": "（シュタルクはそう強く信じた）",
  "芙莉莲（终）": "フリーレン（終）",
  "唔姆…最近的魔物怎么越来越强了…？": "うーむ…最近の魔物はどうしてどんどん強くなってるんだ…？",
  "清澈的泉水（夜晚）": "清らかな泉（夜）",
  "兽交": "獣姦",
  "【変態系】イタズラヘンタイエッチ": "【変態系】イタズラヘンタイエッチ",
  "路口": "交差点",
  "喷泉": "噴水",
  "马": "馬",
  "独角兽真可爱呢…如果有机会再来一次的话……": "ユニコーンって可愛いですね…もしまた来る機会があれば……",
  "独角兽…大人……": "ユニコーン…様……",
  "油灯": "ランプ",
  "小姐，要不要看一看这里的货物？": "お嬢さん、ここの商品を見ていかないかい？",
  "（说是战斗，实际上完全是芙莉莲的单方面碾压罢了）": "（戦闘とは言うものの、実際はフリーレンの一方的な蹂躙に過ぎなかった）",
  "到此为止了！": "そこまでだよ！",
  "库库…": "ククッ…",
  "唔…唔…": "うっ…うう…",
  "…魔力耗尽了吧？谁叫你一上来就拼命使些无用的魔法": "…魔力切れでしょ？いきなり無駄な魔法ばっかり必死に使うからだよ",
  "库唔…": "くうっ…",
  "芙莉莲大人，您没事吧？这位是谁，为什么你们会在战斗？": "フリーレン様、ご無事ですか？この方は誰ですか、なぜ戦っていたのですか？",
  "嗯？菲伦，你们已经处理好自己的事了吗…我没什么事，不用担心。": "ん？フェルン、用事はもう済んだの…私は平気だよ、心配しないで。",
  "至于这个家伙嘛，是七崩贤之一的阿乌拉。现在她已经被我重创，没有反抗的能力了。": "こいつは七崩賢の一人、アウラ。もう深手を負わせたから、反撃する力はないよ。",
  "唔…不愧是那位葬送的芙莉莲啊。魔法的技艺完全不是常人可以比拟的，这种程度根本赢不了呢。": "うっ…さすがは葬送のフリーレンね。魔法の技術が常人とは比べ物にならないわ、こんな程度じゃ勝てないわけね。",
  "现在解除你对这座城市所使用的催眠魔法，阿乌拉。": "この街にかけた催眠魔法を解きなよ、アウラ。",
  "这么轻易就想让我解除掉好不容易快完成的催眠魔法…明明是为了继续实现魔王大人的计划，才刚刚迈出的第一步。": "せっかく完成間近だった催眠魔法を、そんな簡単に解かせようとするなんて…魔王様の計画を引き継ぐために、やっと踏み出した第一歩だったのに。",
  "你觉得你有任何反驳的余地吗？": "反論の余地があると思ってるの？",
  "（芙莉莲抬起法杖，一般攻击魔法的符文在她面前显现，只要她想，阿乌拉立刻就会被杀死。）": "（フリーレンは杖を掲げた。一般攻撃魔法の術式が目の前に現れる。彼女が望めば、アウラは即座に殺されるだろう。）",
  "真是…没办法。": "本当に…仕方ないわね。",
  "（阿乌拉打了个响指，催眠魔法结束）": "（アウラが指を鳴らし、催眠魔法が終わる）",
  "（可由于先前遭受重创，魔力消耗过多。这样突然大范围解除催眠魔法，阿乌拉彻底没了力气，倒在地上)": "（しかし先に深手を負い、魔力を消耗しすぎていたため、広範囲の催眠魔法を急に解除した反動で、アウラは完全に力を失い倒れ込んだ）",
  "诶？什么…": "え？何…",
  "怎么了吗菲伦？你好像突然变得很难受的样子。": "どうしたのフェルン？急に苦しそうだけど。",
  "休塔尔克…唔，我感觉我好像忘记了很多东西。我们今天做了什么来着…还有前两天的事，我好像都想不起来了。": "シュタルク様…うっ、私、たくさんのことを忘れてしまったような気がします。今日何をしたんでしたっけ…それにここ数日のこと、思い出せないんです。",
  "都不记得了？！": "何も覚えてないのか？！",
  "嗯，在她解除魔法的一瞬间…这几天的一些记忆就变得模糊不清起来。": "はい、彼女が魔法を解いた瞬間に…ここ数日の記憶が曖昧になってしまって。",
  "和我想的一样，菲伦你同样受到了催眠魔法的影响并且程度相当之深。以至于魔法解除之后，这期间大部分记忆都被清除掉了。": "思った通りだ、フェルンも催眠魔法の影響を受けていたんだね。それもかなり深く。魔法が解除されたことで、その期間の記憶のほとんどが消えちゃったんだ。",
  "那这样会有什么影响吗？会不会让菲伦的身体受到影响之类的…": "それで何か影響はあるんですか？フェルンの体に何かあったり…",
  "不，应该不会。被催眠期间的记忆估计不会是什么好的经历，菲伦能够忘了也挺好的。": "いや、ないと思うよ。催眠中の記憶なんてろくなもんじゃないだろうし、フェルンにとっては忘れてた方がいいかもね。",
  "全都忘记了吗…确实，这样似乎也是件好事呢。": "全て忘れてしまったのですか…確かに、それはそれで良いことなのかもしれませんね。",
  "怎么你从一开始就看起来很消沉的样子，是有什么心事吗？": "なんだか最初から落ち込んでるみたいだけど、何かあったの？",
  "没…没有。": "い…いいえ。",
  "既然这样那我们就先回旅馆去吧。今晚休息过后，明天就又该继续踏上旅途了。": "それじゃあ、とりあえず宿に戻ろうか。今夜休んだら、明日はまた旅を続けないとね。",
  "那这个魔族怎么办？": "じゃあこの魔族はどうするんですか？",
  "就丢在这不管吧，她现在的状态恐怕连自我行动都非常困难了，构不成什么威胁。": "ここに捨て置いていこう。今の状態じゃ自分で動くのも難しいだろうし、脅威にはならないよ。",
  "喂…听刚才那位魔法使大人说，你似乎想对我们使用某种魔法是吧？": "おい…さっきの魔法使い様の話じゃ、俺たちに何か魔法を使おうとしてたらしいな？",
  "哈？这跟你们有什么关系，肮脏的人类最好离我远点。": "はぁ？あんたたちには関係ないでしょ、薄汚い人間は私に近づかないで。",
  "呵呵，原来你是传闻中的魔族啊，果然是一个坏到骨子里的种族。明明都已经到了个几乎不能动弹的地步，居然还口出狂言，必须给你点教训才行！": "へへ、やっぱりお前が噂の魔族か。根っから腐った種族だな。身動き一つ取れない状態のくせに減らず口を叩くとは、お仕置きが必要だな！",
  "看起来这个魔族跟人类也没什么区别，不知道肉体是不是也一样～": "見た目は人間と変わらねぇな、身体の中身も同じかどうか確かめてやるよ～",
  "你，你们要做什么？！别，别靠近我！": "あ、あんたたち何をするつもり？！ち、近づかないで！",
  "开玩笑的～": "冗談だよ～",
  "我还没有愚蠢到被你们这群人类左右呢～": "あんたたち人間に振り回されるほど愚かじゃないわよ～",
  "（看来是我低估对方的实力了，不过…万幸提前布下的魔阵，这下又拥有充分的魔力了）": "（相手の実力を甘く見すぎていたようね、でも…事前に魔法陣を敷いておいてよかった、これでまた十分な魔力が戻ったわ）",
  "今天我心情不错，放你们一马，下次可就全灭呢～": "今日は気分がいいから見逃してあげる、次は全滅させてやるわ～",
  "（来到现场，两人惊奇的发型芙莉莲正在与一位少女战斗着）": "（現場に着くと、二人は驚いたことにフリーレンが一人の少女と戦っているのを発見した）",
  "（那个是…之前在城市里偶然间见到过的魔法使。为什么会在跟芙莉莲大人战斗？发生争执了吗？）": "（あれは…以前街で偶然見かけた魔法使い。どうしてフリーレン様と戦っているんですか？揉め事でしょうか？）",
  "啊哈哈～你难道没有注意到吗？我的所有攻击都在引导你跳到这里，就是为了方便对你使用这种魔法呀": "あはは～まさか気づかなかったの？私の攻撃は全部、あなたをここに誘導するためだったのよ。この魔法を使いやすくするためにね",
  "果然是你啊，留存在菲伦体内的洗脑魔法让我感受到了一丝熟悉的气味，看来我没有猜错呢。": "やっぱりお前か。フェルンの体内に残っていた洗脳魔法から微かに馴染みのある気配を感じたけど、予想通りだったね。",
  "但很遗憾，我不会发情哦，你以为我是为了什么而来到这个镇子上的？如果这么低阶的魔法就能让精灵族发情的话，精灵一族也不至于渐渐迈向灭亡了。": "でも残念だけど、私は発情しないよ。なんのためにこの街に来たと思ってるの？こんな低レベルな魔法でエルフが発情するなら、エルフ族は絶滅に向かったりしないよ。",
  "而且别这么看，其实我现在一肚子火呢。": "それにこう見えて、私今すっごく怒ってるんだ。",
  "你竟敢瞒着我对菲伦施加这种魔法啊…！": "よくも私に隠れてフェルンにこんな魔法をかけてくれたね…！",
  "可恶…！": "くそっ…！",
  "不远处的山顶": "少し離れた山頂",
  "（在芙莉莲她们小队还在路上时，另一边）": "（フリーレンたちのパーティーがまだ道中にいた頃、一方その頃）",
  "（一个规模不大，发展适中，人类数量也算挺多的小城市…）": "（規模は大きくないが、そこそこ発展していて、人間の数も多い小都市…）",
  "（从其他魔族口中得知，那个曾经杀死魔王的勇者小队成员之一，其中的魔法使芙莉莲似乎会经过这里呢。）": "（他の魔族から聞いた話では、かつて魔王を殺した勇者パーティーの一員、魔法使いフリーレンがここを通るらしいわね。）",
  "（因为很想见识一下那位击败了魔王的存在…所以得到消息后就火急火燎先赶过来了。）": "（魔王を倒した存在を一目見てみたくて…情報を聞いて急いで先回りしてきたの。）",
  "（这是前段时间开发出来的一个催情魔法，只要适当地在城市里设置几个魔力源就能覆盖整个城市）": "（これは少し前に開発した発情魔法。街にいくつか魔力源を設置するだけで街全体をカバーできるのよ）",
  "魔法的效果最开始会很微弱，即使是芙莉莲那样强大的魔法使都不太能察觉得到。": "魔法の効果は最初はとても微弱で、フリーレンのような強力な魔法使いでも気づきにくい。",
  "而随着时间推移，慢慢地效果会逐渐强化…城市中的人催眠程度加深的同时会变得越发淫乱，虽然不会致死，不过等到他们察觉到的时候一切都已经晚了～哼……让这些人类随随便便的死掉也会有些困扰呢。": "でも時間が経つにつれて、徐々に効果が強まっていく…街の人々の催眠深度が深まると同時に、どんどん淫乱になっていくの。死にはしないけど、気づいた時にはもう手遅れよ～ふん……この人間たちに勝手に死なれても困るしね。",
  "完成了！啊哈哈哈哈——！": "完成よ！あはははは——！",
  "不过保险起见，之后有时间还是去城里确认一下效果好了。": "でも念のため、あとで時間があったら街へ行って効果を確認しておこうかしら。",
  "嗯哼哼，最重要的是事情做完了之后还要犒劳下自己喝点人类酿的酒才行呢。": "うふふ、一番大事なのは、仕事が終わった後に自分へのご褒美として人間が造った酒を飲むことよね。",
  "释放阵眼": "陣眼解放",
  "客人F": "客F",
  "客人E": "客E",
  "箱子": "箱",
  "酒店大门": "宿屋の扉",
  "汪…汪汪！": "ワン…ワンワン！",
  "乖哟乖哟，真是个乖狗狗～": "よしよし、いい子だね～",
  "天气1": "天気1",
  "天气2": "天気2",
  "天气3": "天気3",
  "天气4": "天気4",
  "天气5": "天気5",
  "还原": "復元",
  "不过为什么是三人间，菲伦你不跟休塔尔克睡一间房吗？": "でもどうして3人部屋なの？フェルンはシュタルクと同じ部屋で寝ないの？",
  "旅途期间的休息是很重要的，反正休塔尔克的房间就在我的房间边上…睡不睡同一间房都无所谓的吧？": "旅の間の休息は重要ですから。どうせシュタルク様の部屋は私の部屋の隣ですし…同じ部屋で寝なくても問題ないでしょう？",
  "说的也是。那么天色不早了，大家就赶快去休息吧。": "それもそうだね。じゃあもう遅いし、みんな早く休もう。",
  "（夜晚，正要休息的菲伦在房间里发现了一瓶魔药）": "（夜、休もうとしたフェルンは部屋で薬瓶を見つけた）",
  "嗯？这是什么东西…": "ん？これは何でしょう…",
  "嘶…好像在什么地方见过这个东西。但是…想不起来。": "うーん…どこかで見たような。でも…思い出せません。",
  "算了，不管了。还是早些休息吧，明天就要离开这里了，必须得早起才行。": "まあ、いいでしょう。早く休みましょう、明日はここを発つので早起きしないといけませんし。",
  "（菲伦放下魔药，躺到床上睡觉去了）": "（フェルンは薬を置き、ベッドに横になって眠りについた）",
  "（时间来到深夜，本应在睡梦中的菲伦突然从床上坐起睁开了眼睛）": "（深夜、眠っているはずのフェルンが突然ベッドから起き上がり目を開けた）",
  "（她面色红润不自觉喘着粗气，瞳孔中泛着粉紫色的弧光，于一片漆黑的房间中显得尤为醒目）": "（彼女は顔を赤らめ無意識に荒い息を吐き、瞳にはピンク紫の光が浮かび、真っ暗な部屋の中でひときわ目立っていた）",
  "（虽然记忆很模糊，但隐隐约约记得似乎是芙莉莲大人给的魔药。喝下去后可以削减催眠魔法的影响来着？）": "（記憶は曖昧ですが、確かフリーレン様がくれた薬だったような。飲めば催眠魔法の影響を軽減できるとか？）",
  "（为了防止催眠魔法有什么后遗症，喝一些吧）": "（催眠魔法の後遺症を防ぐために、飲んでおきましょう）",
  "（打开瓶塞，菲伦把魔药喝进了肚中）": "（栓を開け、フェルンは薬を飲み干した）",
  "（伴随着暖流游遍全身，施加在菲伦身上的催眠魔法后遗症都被清除，但她并没有因此恢复催眠期间的记忆）": "（温かい流れが全身を巡り、フェルンにかけられた催眠魔法の後遺症はすべて除去されたが、催眠中の記憶が戻ることはなかった）",
  "芙莉莲大人已经睡了，还是不要打扰她了": "フリーレン様はもう寝てますし、邪魔しないようにしましょう",
  "需要结束这一天吗？": "一日を終了しますか？",
  "结束一天": "一日を終了",
  "等等，还有事情没做": "待って、まだやることがある",
  "休塔尔克…总感觉对我隐瞒一些了事情。": "シュタルク様…なんだか私に隠し事をしている気がします。",
  "里面已经有人睡觉了，还是不要打扰别人的吧。": "中はもう人が寝てますし、邪魔しないようにしましょう。",
  "（这么晚了还在工作啊，真辛苦呢）": "（こんな遅くまで働いてるなんて、大変ですね）",
  "剧情（结束一天": "シナリオ（一日終了",
  "芙莉莲大人，是有什么事情忘记跟我说了吗？": "フリーレン様、何か私に言い忘れたことでもありますか？",
  "嗯，就是关于你刚才在楼下时所说的“总感觉有些不对劲”我想到了一种可能。": "うん、さっき下で言ってた「なんだか違和感がある」って話、心当たりがあるんだ。",
  "什么可能？": "心当たり？",
  "精神系魔法，或许是针对你一个人而使用的，作用的魔力又极其微弱。所以我没有感受到吧，但这只是一种猜测…菲伦你现在可能被洗脑了。": "精神系魔法だよ。たぶんフェルン一人を狙って使われたもので、作用する魔力が極めて微弱だったんだ。だから私も感じ取れなかった。あくまで推測だけど…フェルン、今洗脳されてるかも。",
  "怎么会？如果被洗脑的话，我现在思绪明明很正常，关于休塔尔克跟芙莉莲大人您的记忆都…": "そんな、まさか？洗脳されているなら、今の思考は正常ですし、シュタルク様やフリーレン様についての記憶も…",
  "所以只是我的一种猜测啦。": "だからただの推測だよ。",
  "那我现在该怎么办？": "じゃあ私はどうすれば？",
  "我这有种魔药，倒是可以抵御精神系魔法的影响…就是可能会有些副作用，要不要喝全看你的意愿。": "ここに精神系魔法の影響を防ぐ薬があるんだけど…ちょっと副作用があるかもしれない。飲むかどうかはフェルン次第だよ。",
  "（芙莉莲取出魔药放在菲伦面前，由她决定要不要喝)": "（フリーレンは薬を取り出してフェルンの前に置き、飲むかどうか彼女に委ねた）",
  "（如果喝了的话…真的就不会有那种奇怪的感觉了吗…？但是…）": "（これを飲めば…本当にあの奇妙な感覚はなくなるのでしょうか…？でも…）",
  "还是听她的喝下魔药吧": "言う通りにして薬を飲む",
  "但是…这种感觉也不坏吧？": "でも…この感覚も悪くないのでは？",
  "好吧，我选择相信芙莉莲大人你的直觉。": "わかりました、フリーレン様の勘を信じます。",
  "喝水": "水を飲む",
  "嗯哼，明智的选择。": "ふふん、賢明な判断だね。",
  "既然只是芙莉莲大人的猜测，还是不要了…我现在没什么身体不舒服的地方，谢谢你的好意。": "フリーレン様の推測に過ぎないなら、やめておきます…今は体調も悪くありませんし。お気遣いありがとうございます。",
  "是吗，那就这样吧。今天记得早些休息哦～": "そう、じゃあそうしよう。今日は早く休んでね～",
  "（躺到床上后菲伦发现自己的身体总是有股莫名的燥热感，在床上躺了许久都没办法抑制住这个状态）": "（ベッドに横になった後、フェルンは体に妙な火照りを感じ、しばらく横になってもその状態を抑えることができなかった）",
  "好奇怪，从早上开始身体就有些不太对劲。": "おかしいですね、朝から体が少し変です。",
  "下面…痒痒的，好想…自慰，唔嗯…": "下が…ムズムズして、オナニー…したい、うぅん…",
  "不，不行。不能有这种想法…这样是不行的。必须得冷静下来才行。": "だ、だめです。そんなこと考えちゃ…だめです。落ち着かないと。",
  "（菲伦不自觉地把被褥夹在了两腿之间。阴唇处溢出的淫液把被子的表面都给沾湿了）": "（フェルンは無意識に布団を股に挟んでいた。陰唇から溢れた愛液が布団の表面を濡らしていく）",
  "（唔，还是快些睡觉吧。睡着了应该就不会去想那些东西了）": "（うぅ、早く寝ましょう。寝てしまえばそんなこと考えなくなるはずです）",
  "（菲伦回到房间，才关上门她便面色红润地依靠在木门上，身体上难以压制的燥热让她不自觉地磨蹭着大腿）": "（フェルンは部屋に戻り、ドアを閉めるとすぐに顔を赤らめて木の扉にもたれかかった。抑えきれない体の火照りに、無意識に太ももを擦り合わせる）",
  "（下面酥痒难耐，轻微的磨蹭就会有一阵快感产生，但仅仅是这样完全无法让她感到满足）": "（股間がどうしようもなく痒い、少し擦れるだけで快感が走るけれど、それだけじゃ全然満たされない）",
  "唔哈…身体又发情了。下面痒得不行♡": "んはぁ…また体が発情してる。下が痒くてたまらない♡",
  "咕…用手，稍微抑制一下吧？只是稍微地♡…一点点就好♡，没关系的～": "くっ…手で、少し抑えましょうか？ほんの少しだけ♡…ちょっとだけなら♡、大丈夫ですよね～",
  "菲伦？": "フェルン？",
  "啊？！芙…芙莉莲大人！": "あ？！フ…フリーレン様！",
  "有什么事吗！": "何か御用でしょうか！",
  "刚才在下面没机会跟你说…还是昨天的那件事，关于那个可能影响到你的精神类魔法，不，或许是必然吧。": "さっき下では言えなかったけど…昨日の件、君に影響を与えてるかもしれない精神系魔法のこと、いや、たぶん間違いないと思う。",
  "要喝我准备的魔药吗？它也许能帮你抵挡住魔法，但可能会有一定副作用。当然要不要喝全都看你的意愿。": "私が用意した薬、飲む？魔法を防げるかもしれないけど、副作用があるかもしれない。もちろん、飲むかどうかは君の自由だよ。",
  "…魔药吗？": "…薬ですか？",
  "（如果喝了…就不会那么舒服了…）": "（飲んでしまったら…あの気持ちいいのはなくなってしまう…）",
  "但是…身体完全忍不住……": "でも…体がもう我慢できない……",
  "好吧，我相信芙莉莲大人你的直觉。": "わかりました、フリーレン様の勘を信じます。",
  "嗯哼～": "んふふ～",
  "精神类魔法…那种魔法真的存在吗？会不会是芙莉莲大人你太敏感了。": "精神系魔法…そんな魔法本当に存在するんですか？フリーレン様の考えすぎじゃないですか。",
  "所以你的选择是不使用魔药吗？": "それで、薬は飲まないってことでいい？",
  "嗯，我自己的身体我很清楚…芙莉莲大人您就不要担心啦。": "はい、自分の体は自分が一番わかってます…フリーレン様は心配しないでください。",
  "好吧，如果身体哪里不对劲的话就告诉我吧。": "わかった、もし体の調子がおかしかったら教えてね。",
  "（入夜，窗外虫鸣格外地吵闹。）": "（夜になり、窓の外の虫の音がやけにうるさく感じる。）",
  "（由于今天过于疲惫，菲伦早早地躺在了床上，可压抑在她身体里的悸动与郁躁让她躺在床上翻来覆去都没办法睡去）": "（今日は疲れすぎて、フェルンは早めにベッドに入ったが、体内の疼きと焦燥感で寝返りを打つばかりで眠れなかった）",
  "唔…明明屋子里一点儿也不热，为什么我总觉得胸口好闷。皮肤各处都刺刺的…好难受，身体不自觉地想自慰…下面，痒痒的。": "うぅ…部屋は全然暑くないのに、どうして胸がこんなに苦しいんでしょう。肌がチクチクして…辛い、体が勝手にオナニーしたがってる…下が、痒い。",
  "继续吧…？继续今天傍晚的时候，被芙莉莲大人打断的那件事♡如果只是稍微触碰一下的话，应该没关系的♡": "続けましょうか…？今日の夕方、フリーレン様に中断されたあれの続きを♡少し触るだけなら、大丈夫ですよね♡",
  "（嗯，这没什么大不了的菲伦…很正常，只是稍微一下下，没关系的♡）": "（ええ、大したことありませんよフェルン…正常です、ほんの少しだけ、大丈夫です♡）",
  "（菲伦抓着被褥，手却是不自觉地向自己的下半身探了过去，在到达阴阜处时，即使隔着衣服也能摸到几丝粘黏的淫液，她的身体已经发情到会不自觉分泌淫水的地步）": "（フェルンは布団を掴みながら、手は無意識に下半身へと伸びていく。恥丘に触れると、服の上からでも粘つく愛液を感じられた。彼女の体は無意識に愛液を垂れ流すほど発情していた）",
  "嗯～♡": "んっ～♡",
  "哈…啊…♡咕♡呃♡": "はぁ…ぁ…♡くっ♡うっ♡",
  "（咕滋～咕滋～♡）": "（ぐちゅ～ぐちゅ～♡）",
  "（快感似溪水般流出，让菲伦下意识夹紧了双腿）": "（快感が小川のように流れ出し、フェルンは無意識に太ももを締め付けた）",
  "（她的思绪逐渐迷离并在快感的驱使下，脑海中浮现出来了休塔尔克的身影）": "（意識が朦朧とし、快感に突き動かされるまま、脳裏にシュタルクの姿が浮かんでくる）",
  "啊嗯..休塔尔克大人♡…喜欢♡": "ああん..シュタルク様♡…好き♡",
  "休塔尔克♡…嗯哼♡，好舒服…唔哼…": "シュタルク様♡…んっ♡、気持ちいい…うふっ…",
  "（指头点按在阴蒂尖头，轻轻一碰便会有一阵酥爽感，连带着腰腹都变得绵软了）": "（指先がクリトリスの先端に触れる。軽く触れるだけで痺れるような快感が走り、腰やお腹まで力が抜けていく）",
  "（菲伦手上的动作越来越快，身体的快感也一并到达顶峰)": "（フェルンの手の動きはますます速くなり、体の快感も絶頂へと達していく）",
  "啊…休塔尔克♡…嗯♡": "あぁ…シュタルク様♡…んっ♡",
  "去，去了…♡": "い、イクっ…♡",
  "潮吹き": "潮吹き",
  "虽然最近发生了各种各样的事情，但是只要看到这个风景画，心里就会变平静呢。": "最近いろいろありましたが、この風景画を見るだけで、心が落ち着きますね。",
  "阿乌拉的酒": "アウラの酒",
  "黄昏大灯光": "夕暮れの大照明",
  "夜晚大灯光": "夜の大照明",
  "城外-车上": "城外-車上",
  "城外的道路": "城外の道路",
  "港口-阿乌拉-2": "港-アウラ-2",
  "港口(夜晚)-阿乌拉-2": "港(夜)-アウラ-2",
  "老头小屁孩": "老人とクソガキ",
  "后日谈": "後日談",
  "内贝尔城": "ネーベル城",
  "森林两边": "森の両側",
  "魔法道具店": "魔法道具屋",
  "武器・防具屋": "武器・防具屋",
  "【未使用】酒馆": "【未使用】酒場",
  "手术室": "手術室",
  "教堂忏悔室": "教会懺悔室",
  "内贝尔城（夜晚）": "ネーベル城（夜）",
  "旅店-睡奸-1": "宿屋-睡眠姦-1",
  "旅店-睡奸-2": "宿屋-睡眠姦-2",
  "旅店-睡奸-3": "宿屋-睡眠姦-3",
  "服装店-试衣-1": "服屋-試着-1",
  "服装店-试衣-2": "服屋-試着-2",
  "内贝尔城（剧情演出）": "ネーベル城（シナリオ演出）",
  "服装店-试衣-3": "服屋-試着-3",
  "清澈的泉水-独角兽-1": "清らかな泉-ユニコーン-1",
  "清澈的泉水-独角兽-2": "清らかな泉-ユニコーン-2",
  "市场-地摊-1": "市場-露店-1",
  "市场-地摊-2": "市場-露店-2",
  "内贝尔城（战斗演出）": "ネーベル城（戦闘演出）",
  "港口（战斗演出）": "港（戦闘演出）",
  "内贝尔城（仅用来生成截图）": "ネーベル城（スクショ生成用）",
  "市场-地摊-3": "市場-露店-3",
  "魔法道具店-封印-1": "魔法道具屋-封印-1",
  "魔法道具店-震动棒-2": "魔法道具屋-バイブ-2",
  "魔法道具店-传送-3": "魔法道具屋-転移-3",
  "内贝尔城-阿乌拉-1-1": "ネーベル城-アウラ-1-1",
  "酒馆-阿乌拉-1-2": "酒場-アウラ-1-2",
  "内贝尔城-开大车-1": "ネーベル城-おねショタ-1",
  "内贝尔城-开大车-2": "ネーベル城-おねショタ-2",
  "内贝尔城-开大车-3": "ネーベル城-おねショタ-3",
  "酒馆（夜晚）": "酒場（夜）",
  "旅店（夜晚）": "宿屋（夜）",
  "大小姐": "お嬢様",
  "又在夜游啊": "また夜遊びですか",
  "熬夜的话": "夜更かしはお肌に",
  "皮肤就会变坏的": "毒ですよ",
  "最后的警告": "最後の警告です",
  "现在还不睡的话": "今寝ないと",
  "我们就要跳舞了": "踊りますよ",
  "呀嘞呀嘞，拦不住的大小姐": "やれやれ、困ったお嬢様だ",
  "拦不住的大小姐": "止まらないお嬢様",
  "呀嘞呀嘞": "やれやれ",
  "…这是什么油腻的表演？": "…何その暑苦しい寸劇？",
  "这里的酒馆一到晚上就会聚集很多冒险者，很热闹吧？": "ここの酒場は夜になると冒険者がたくさん集まって、賑やかでしょ？",
  "所以说我们队伍搭配有问题啊，哪有队伍三个成员全是前卫的": "だからうちのパーティー構成はおかしいんだよ、前衛3人のパーティーなんて聞いたことないよ",
  "听我说听我说，最近新学到一个魔法，请看…花鸟风月♪": "聞いて聞いて、最近新しい魔法を覚えたんだ、見てて…花鳥風月♪",
  "所以说…你那魔法有什么意义？": "だから…その魔法に何の意味があるの？",
  "（当天夜晚，菲伦带着芙莉莲和休塔尔克回到了酒馆。）": "（その日の夜、フェルンはフリーレンとシュタルクを連れて酒場に戻った。）",
  "真亏菲伦你能说服店主，用一半价的价格把房间租给我们。不然就我们即将告结的资金，还真不知道该怎么度过接下去几天呢。": "よくフェルンが店主を説得して、半額で部屋を借りられたね。そうじゃなきゃ底をつきかけの資金で、あと数日どう過ごせばいいかわからなかったよ。",
  "这不算什么芙莉莲大人。况且这也是被其他客人挑剩下，质量不太好的房间。": "大したことありません、フリーレン様。それにこれは他のお客さんの余り物で、質の良くない部屋ですから。",
  "质量不太好？为什么这么说。": "質が良くない？どういうこと。",
  "似乎是隔音会有问题，晚上可能会听到别的房间的声音…": "どうやら防音に問題があるらしく、夜になると他の部屋の声が聞こえるかもしれないそうで…",
  "没关系，身为战士可是无论在什么糟糕的环境都能睡着的。": "大丈夫だよ、戦士たるものどんな過酷な環境でも寝られるからな。",
  "（但愿如此吧…休塔尔克他可能还不清楚，在旅店这种地方隔音不好到底意味着什么）": "（そうだといいですね…シュタルク様はまだわかっていないかもしれません、宿屋で防音が悪いというのがどういうことか）",
  "（进入旅店，迎面便正好遇见了同样回到旅馆的芙莉莲）": "（宿に入ると、ちょうど宿に戻ってきたフリーレンと鉢合わせした）",
  "你们也刚好回来吗，今天过得怎么样？约会进程还算顺利吧？": "二人も今戻ったの？今日はどうだった？デートは順調だった？",
  "都说了不是约会啦！不过确实是做了很多事…去公会接了委托，在服装店订制了一套衣服，还有……": "だからデートじゃないって言ってるでしょう！でも確かにいろいろやりました…ギルドで依頼を受けたり、服屋で服を仕立てたり、あとは……",
  "我倒是去城市东边找到了不少的道具素材～可惜有几个蛮有趣的道具都太贵了，以我目前的资金根本买不下来…嗯，真想要啊那个按下开关就会震的道具，想解构看看是什么原理呢。": "私は街の東側で結構いい道具素材を見つけたよ～残念ながら面白そうな道具がいくつか高すぎて、今の資金じゃ買えなかったけど…うーん、欲しかったなぁ、スイッチを入れると振動するあの道具、分解して原理を調べたかったのに。",
  "那是什么奇怪的道具？": "何ですかその変な道具？",
  "魔法使的道具，休塔尔克你不知道也属正常…": "魔法使いの道具だよ、シュタルクが知らないのも無理はないね…",
  "不过芙莉莲大人，你今天有没有觉察到这座城市稍微有些不对劲？": "でもフリーレン様、今日この街が少しおかしいと感じませんでしたか？",
  "不对劲？": "おかしい？",
  "嗯，整个城市的氛围…还有一些说不上来的地方。总之就是觉得怪怪的…": "はい、街全体の雰囲気というか…なんとも言えない部分もあって。とにかく何かが変なんです…",
  "这个倒是有一点，但说不定是这个城市的特色呢。": "それは少しあるけど、もしかしたらこの街の特色かもしれないよ。",
  "可如果是特色的话…": "でも特色だとしたら…",
  "（那些上来就摸人胸部跟屁股的，也算是这个城市的行为特色吗？这样的话未免也太让人讨厌了）": "（いきなり人の胸やお尻を触ってくるのも、この街の行動特色なんですか？だとしたらあまりにも不愉快すぎます）",
  "好啦，你们累了一天了还是尽快去休息吧。": "はいはい、二人とも一日疲れただろうし早く休みなよ。",
  "唔…好吧。我现在确实累到很想去床上躺个一会。": "うぅ…そうですね。確かに今は疲れてて、ベッドで横になりたいです。",
  "（菲伦应该是没有多少与魔族相关的知识才是，但不得不感慨她的天赋吗。居然在毫不知情的情况下，提前预感到了危险）": "（フェルンは魔族に関する知識はそれほどないはずだけど、才能というべきかな。全く事情を知らない状況で、危険を予感するなんて）",
  "（不过到目前为止，身处这个城市的魔族…断头台阿乌拉都没有采取任何行动。在搞清楚她的目的之前，还是先静观其变好了）": "（でも今のところ、この街にいる魔族…断頭台のアウラは何も行動を起こしていない。目的がはっきりするまでは、静観したほうがよさそうだ）",
  "（关于菲伦的异常……以防万一，还是把药水交给她吧…）": "（フェルンの異変について……念のため、薬を渡しておこうかな…）",
  "（三人再度于旅馆正门相遇。）": "（三人は再び宿の正門で顔を合わせた。）",
  "嗯哼，你们回来了。今天过得如何，没遇到些什么奇怪的事吧？": "んふふ、おかえり。今日はどうだった、何か変なことには遭わなかった？",
  "今天…还不错，去公会接了任务收集了些高级素材。在道具店试用了些新奇的魔法道具，还有别的一些…不过都不是什么值得细说的小事。": "今日は…悪くありませんでした。ギルドで任務を受けて高級素材を集めたり、道具屋で珍しい魔法道具を試したり、他にもいろいろ…でも詳しく話すほどのことではありません。",
  "哦，是么…不过总感觉菲伦你看起来很累的样子呢。不过说是累，用“颓废”来形容你现在的样子更合适。": "へぇ、そうなんだ…でもなんだかフェルン、すごく疲れてるように見えるよ。疲れてるっていうか、「やつれてる」って言ったほうがいいかも。",
  "就像是魔力用尽，全身都被榨干了一样。": "まるで魔力を使い果たして、全身搾り取られたみたい。",
  "咦？有吗…？": "え？そうですか…？",
  "当然有！还有休塔尔克也是，看起来心事重重的模样…是发生什么不开心的事吗？还是说你们吵架了？": "そうだよ！それにシュタルクも、悩み事がありそうな顔してる…何か嫌なことでもあったの？それとも喧嘩した？",
  "我们没有吵架啦。只是…稍微有点心事。芙莉莲你就不要过多询问了。": "喧嘩なんてしてないですよ。ただ…少し考え事があって。フリーレン、あまり深く聞かないでください。",
  "心事么…好吧，或许真的是我担心过头了。": "考え事か…わかった、私の考えすぎだったかもしれないね。",
  "（这两个人看起来都有什么话藏在了心里的样子。不过他们不想说的话，就还是不要过问了）": "（二人とも何か心に秘めてるみたいだね。でも話したくないなら、これ以上は聞かないでおこう）",
  "既然这样菲伦你们就先回去休息吧。休塔尔克你如果希望有个人能够谈谈心，也可以随时来找我哦。": "それじゃあフェルンたちは先に休みなよ。シュタルク、もし誰かに相談したかったら、いつでも私のところに来ていいからね。",
  "嗯，好的。": "あ、はい。",
  "那我们就先回房间去了，芙莉莲大人。": "では私たちは部屋に戻ります、フリーレン様。",
  "去吧。": "行ってらっしゃい。",
  "（看着两人离去的背影，芙莉莲微微向上弯起的嘴角落了下来。目光从柔和变为锐利…）": "（二人が去っていく背中を見ながら、フリーレンの少し上がっていた口角が下がった。眼差しは穏やかなものから鋭いものへと変わる…）",
  "（看来阿乌拉应该是使用了什么我不知道的魔法，由于魔力太过微小并且覆盖了整个城市…所以我才没在来到这里的时候第一时间察觉到）": "（どうやらアウラは私の知らない魔法を使っているみたいだ。魔力が微弱すぎて街全体を覆っているから…ここに来た時すぐに気づけなかったんだ）",
  "（果然魔族出现在人类的面前就不可能有好事，连一点和谐共处的可能性都没有）": "（やっぱり魔族が人間の前に現れてろくなことはないね、共存の可能性なんてこれっぽっちもない）",
  "（不过，已经没关系了…）": "（でも、もう大丈夫…）",
  "我会找到阿乌拉，挫灭她的计划的。": "私がアウラを見つけて、その計画を叩き潰す。",
  "嗝～再，再来一杯！": "ヒック～も、もう一杯！",
  "你啊…要赖在这里多久才会走啊？": "あんた…いつまでここに居座るつもりだい？",
  "库…最近的魔物…咕~真是越来越猖狂了…": "くぅ…最近の魔物は…ぐ～本当に調子に乗ってやがる…",
  "总是笼罩在周围的那股奇怪氛围感消失了，看来催眠魔法确实已经完全解除了呢。": "いつも漂っていたあの奇妙な雰囲気が消えた、どうやら催眠魔法は本当に完全に解除されたみたいだね。",
  "解除了吗？但有一点我感到很奇怪…为什么我没有任何被施加魔法的迹象。也没有出现菲伦这样，失去记忆的情况。": "解除されたんですか？でも一つ不思議なことが…どうして俺には魔法をかけられた形跡がないんでしょう。フェルンみたいに記憶を失うこともなかったし。",
  "似乎是那个阿乌拉对菲伦单独施加了强化过后的催眠魔法吧。由于催眠程度比较深，所以菲伦她才会出现催眠期间记忆缺失的情况。菲伦你现在有什么奇怪的感觉吗？": "どうやらあのアウラはフェルンにだけ強化された催眠魔法をかけたみたいだね。催眠深度が深かったから、フェルンは催眠中の記憶が抜け落ちちゃったんだ。フェルン、今何か変な感覚はある？",
  "奇怪的感觉？唔…不如说失去记忆这件事本身很奇怪。这就像是睡了一场很长的觉，前一秒还在晚上，结果突然再睁眼已经是中午了。": "変な感覚？うーん…むしろ記憶がないこと自体が変です。まるで長い夢を見ていたようで、さっきまで夜だったのに、次に目を開けたらもう昼間だったみたいな。",
  "说起来，休塔尔克你能告诉我这两天发生了什么吗？": "そういえば、シュタルク様、ここ二日間何があったか教えてくれませんか？",
  "诶？！这…": "えぇ？！それは…",
  "大概类似于买魔法道具，买衣服，到公会接取委托这样的事…跟以前没什么区别啦。这种带有重复性质的事，用不了多久就该会被遗忘的，不用在意…你说是吧，休塔尔克。": "たぶん魔法道具を買ったり、服を買ったり、ギルドで依頼を受けたり…以前と変わらないことだよ。こういう繰り返しの出来事は、すぐに忘れちゃうものだから、気にしなくていいよ…そうだよね、シュタルク。",
  "啊？嗯…应该吧。": "あ？うん…たぶんそうだな。",
  "（休塔尔克眼神飘忽不定，一副欲言又止的模样）": "（シュタルクは視線をさまよわせ、何か言いたげな様子だ）",
  "（原来这些天菲伦做出那些事，是因为受到催眠魔法影响了吗？那些事，还是不告诉她比较好吧）": "（この数日フェルンがあんなことをしたのは、催眠魔法の影響だったのか？あのことは、彼女には言わないほうがいいだろうな）",
  "休塔尔克？": "シュタルク様？",
  "是没什么重要的事情了菲伦…你应该已经很累了吧，还是快些回房间休息区吧。": "大したことはなかったよフェルン…君も疲れてるだろうし、早く部屋に戻って休んだほうがいい。",
  "唔，既然你都这么说了，那好吧。": "うーん、あなたがそう言うなら、わかりました。",
  "（带着疑惑，菲伦只能先回到房间去休息）": "（疑問を抱きつつも、フェルンはとりあえず部屋に戻って休むことにした）",
  "芙莉莲（开头": "フリーレン（冒頭",
  "休塔尔克（开头": "シュタルク（冒頭",
  "酒店h事件": "宿屋Hイベント",
  "要触发聚餐事件吗？（注:一次性事件，选择h选项后后续会自动触发h事件)": "食事会イベントを発生させますか？（注：一回限りのイベント、H選択肢を選ぶと後続のHイベントが自動発生します）",
  "触发": "発生させる",
  "啊，客人有什么事吗？": "あ、お客様何か御用でしょうか？",
  "（结束了一天的日程，三人的小队最终回到旅馆。）": "（一日の日程を終え、三人パーティーは宿に戻った。）",
  "（他们聚集在旅店一层的就餐区，点了一些旅店菜单上提供的饭菜。）": "（彼らは宿の一階にある食事エリアに集まり、宿のメニューから料理をいくつか注文した。）",
  "唔，可算是有时间休息了…今天真是把我累坏了。": "ふぅ、やっと休めます…今日は本当に疲れました。",
  "听起来你们两个的情侣生活过得相当充实呢，可以跟我讲讲细节吗～♡": "二人のカップル生活はかなり充実してたみたいだね、詳しく聞かせてもらおうかな～♡",
  "芙莉莲大人！请不要在吃饭的时候说这种奇怪的话！": "フリーレン様！食事中にそんな変なことを言わないでください！",
  "奇怪吗？哼哼，菲伦你戴着有色眼镜看这句话，那么不管怎么样这句话的味道都会变得奇怪起来的。": "変かな？ふふん、フェルンが色眼鏡で見るから、どうあがいても変な意味に聞こえちゃうんだよ。",
  "唔…比起这些，芙莉莲大人就没觉得这个地方有些奇怪吗？": "うぅ…それより、フリーレン様はこの場所が少しおかしいと思いませんか？",
  "奇怪？": "おかしい？",
  "嗯，这个城市的人还有氛围。我总是会有一种被盯上的感觉，这让我很不舒服。可我又说不上来到底哪里不对。": "はい、街の人たちとか雰囲気とか。いつも見られているような感じがして、すごく不快なんです。でも具体的にどこが変なのかは言えなくて。",
  "确实！我也总是会有这样的错觉，没想到菲伦也有吗？": "確かに！俺もいつもそんな錯覚があったんだ、まさかフェルンも？",
  "是你们太过劳累了吧，我倒是没有这种感觉…": "二人が疲れすぎてるんじゃない？私はそんな感じしないけど…",
  "（他们两会有这种感觉，应该是因为在这个城市里藏着的某个魔族吧…断头台阿乌拉。她似乎在试验什么新的魔法，覆盖了整个城市却不具备任何杀伤力…在弄清楚她的目的之前最好还是静观其变。）": "（二人がそう感じるのは、この街に潜んでいる魔族のせいだろうな…断頭台のアウラ。何か新しい魔法を試しているみたいだ、街全体を覆っているのに殺傷力がない…目的がわかるまでは静観したほうがいい。）",
  "疲劳或许是其中一个原因？说起来我昨天晚上确实没睡好来着。": "疲労も原因の一つかも？そういえば昨日の夜、確かにあんまり寝れなかったし。",
  "我也是…": "私もです…",
  "（至于原因两人都心知肚明却没说出口。反倒是非常有默契的一起红了脸。）": "（原因はお互いわかっていたが口には出さなかった。逆に示し合わせたように二人して顔を赤らめた。）",
  "我刚刚似乎听到几位客人在担忧睡眠质量的问题～？": "お客様たちが睡眠の質について悩んでいるのが聞こえてきましたよ～？",
  "店长先生？嗯…我们确实是有谈论到，怎么了吗？": "店主さん？ええ…確かに話してましたけど、どうしました？",
  "对于冒险者们来说睡眠确实是一件很令人困扰的事情，所以本店为了解决一些冒险者大人的问题推出了一款助眠的饮品哦～♡": "冒険者様にとって睡眠は実に悩ましい問題ですよね、そこで当店では冒険者様のお悩みを解決するために、安眠ドリンクをご用意いたしました～♡",
  "助眠饮品？": "安眠ドリンク？",
  "没错——！只要喝下一杯就能保证你拥有一整晚舒适安心的睡眠。可以说是冒险者们最好的睡眠伙伴…我可以免费赠送三杯给你们，如何呢？": "その通りです——！一杯飲むだけで一晩中快適で安心な睡眠をお約束します。冒険者様にとって最高の睡眠パートナーと言えるでしょう…三杯無料でサービスしますが、いかがですか？",
  "（唔…稍微有些可疑。）": "（うーん…ちょっと怪しい。）",
  "能够帮助睡眠的饮品吗？！那确实得尝试一下才行，麻烦店主你给我们每人都做一份吧。": "睡眠を助けてくれるドリンクだって？！それはぜひ試してみたいな、店主さん、俺たち全員分作ってくれよ。",
  "芙莉莲大人…": "フリーレン様…",
  "嘿嘿嘿～♡助眠饮品马上就来！": "へへへ～♡安眠ドリンク、すぐにお持ちします！",
  "（店主一溜烟跑到后厨的区域，开始制作起助眠饮品。并在完成后很快给三人送去。）": "（店主は厨房へと駆け込み、安眠ドリンクを作り始めた。そして完成するとすぐに三人の元へ運んできた。）",
  "来吧三位，马上品尝吧。药…啊不，饮品的效果只有在制作完成后立刻饮用才能达到最好的效果！": "さあ三人とも、すぐに召し上がってください。薬…あいや、ドリンクの効果は作ってすぐ飲まないと最大限発揮されませんから！",
  "（不管怎么看这个饮品都只是普通的水…掺杂着一点粉末，是什么药物吗？）": "（どう見てもただの水だ…少し粉が混じってる、何かの薬か？）",
  "咕咚…咕咚…嗯，感觉跟普通的水没什么区别？": "ごくっ…ごくっ…ん、普通水と変わらない気が？",
  "这就是普通的水吧，真的有助眠效果吗？": "これただの水でしょ、本当に安眠効果あるの？",
  "当然，只是效果发挥的稍微有些慢而已～♡": "もちろんです、ただ効果が出るのが少し遅いだけですよ～♡",
  "…我就不必了。": "…私は遠慮しておきます。",
  "因为已经很累了，不用助眠应该也能够很快睡着…": "もう疲れていますし、安眠ドリンクがなくてもすぐに眠れると思いますから…",
  "这样啊，那早点休息去吧，菲伦。": "そっか、じゃあ早く休みなよ、フェルン。",
  "好，那就先这样了": "はい、それでは失礼します",
  "【H】酒店睡奸1，1": "【H】宿屋睡眠姦1,1",
  "（入夜）": "（夜になり）",
  "都已经这个时间点了，那支冒险者小队的三人应该已经睡得迷迷糊糊了吧？尤其是那个紫色头发的魔法使♡，早在她第一次来的时间，我就想尝尝看她的欧派是什么味道了。": "もうこんな時間だ、あの冒険者パーティーの三人はもう夢の中だろうな？特にあの紫髪の魔法使い♡、最初に見た時からあのおっぱいはどんな味がするのか味わってみたかったんだ。",
  "那么大一对♡，摸起来肯定非常爽～": "あんなにデカいの♡、触ったら最高に気持ちいいだろうな～",
  "嘿嘿，魔法使大人。我来啦～！": "へへ、魔法使い様。行きますよ～！",
  "（老旧的木门发出滋呀的声响，门没锁上，可以直接从外面打开。）": "（古い木の扉が軋む音を立てる。鍵はかかっておらず、外から直接開けることができた。）",
  "（里面什么声响都没有，那个魔法使应该已经在药效的作用下睡得跟母猪一样了吧？）": "（中は物音ひとつしない、あの魔法使いはもう薬の効果でメス豚みたいに寝てるはずだろ？）",
  "（房间里轻轻回荡着菲伦舒而缓的呼吸声，她在床上睡着完全没有要醒来的迹象。）": "（部屋にはフェルンの穏やかな寝息が静かに響いている。彼女はベッドで眠りこけ、目を覚ます気配は全くない。）",
  "（嘿嘿嘿，果然～～♡)": "（へへへ、やっぱりな～～♡)",
  "魔法使大人…您醒着吗～？": "魔法使い様…起きてますか～？",
  "怎么可能醒着嘛，哈哈～在那个药物的作用下，即使是现在用肉棒插进这只母猪的肉穴都不会醒来的！": "起きてるわけねぇよな、ハハ～あの薬が効いてれば、今このメス豚のマンコにチンポぶち込んでも起きねぇよ！",
  "不过我以前从没有对魔法使使用过，不知道她会不会对药物有耐药性…还是得小心一些。": "でも魔法使いに使うのは初めてだからな、薬への耐性があるかもしれん…一応慎重にな。",
  "首先是把碍事的被子给弄到边上去…": "まずは邪魔な布団をどかして…",
  "噢嚯嚯嚯，没想到即使是平躺着魔法使大人的欧派都这么有分量～真的有男人能忍得住看到这对欧派不握在手里把玩一番的吗？": "おっほっほ、仰向けでもこのボリュームとはたまんねぇな～このおっぱいを見て揉まずにいられる男なんているのかよ？",
  "嗅嗅～嗅嗅——穿着睡衣都还能闻到一股奶香♡…不行，忍不了了！": "クンクン～クンクン——寝間着の上からでもミルクの匂いがするぜ♡…だめだ、もう我慢できねぇ！",
  "（没有犹豫，店主直接上手掀起了菲伦的上衣。）": "（迷わず、店主はフェルンの上着を捲り上げた。）",
  "看起来跟水球一样啊，又滑又嫩♡…乳晕粉粉嫰嫩的。": "まるで水風船みたいだ、すべすべで柔らかい♡…乳輪もピンクで美味そうだ。",
  "（他颤抖着手，抓住了欧派的下乳♡。）": "（彼は震える手で、おっぱいの下乳を掴んだ♡。）",
  "这！这是什么感觉！明明是我在捏这对奶子♡，可怎么反倒像是我的手被抓住了！两只手被饱满的乳肉裹挟着，简直是要融化了♡！": "こ、これはなんだ！俺が揉んでるはずなのに♡、逆に俺の手が掴まれてるみたいだ！両手がたぷたぷの乳肉に包まれて、溶けちまいそうだぜ♡！",
  "不妙，相当不妙啊！魔法使大人的欧派♡！即使是这样抓在手里玩上个一整晚都不会腻吧？！": "やべぇ、マジでやべぇ！魔法使い様のおっぱい♡！こうやって一晩中握ってても飽きねぇな？！",
  "哼…嗯♡。": "ん…んぅ♡。",
  "哦？魔法使大人你已经有感觉了吗♡…原来胸部是你的弱点呀♡～～": "おや？魔法使い様、もう感じちゃったのかい♡…胸が弱点だったんだな♡～～",
  "那我可不能放过这个信息，加强攻势了！": "ならこの情報は逃せねぇな、もっと攻めてやるよ！",
  "嘿嘿，看招～看招～": "へへ、ほら～ほら～",
  "嗯…啊…♡嗯…唔……": "ん…ぁ…♡ん…うぅ……",
  "（店主十分娴熟地把玩着肉乳，即使是在睡梦中也让菲伦的身体产生了快感。）": "（店主は慣れた手つきで肉乳を弄び、眠っているフェルンの体に快感を与えていく。）",
  "乳头都立起来了，魔法使大人你可真是好色～♡": "乳首が立ってきたぞ、魔法使い様は随分とスケベだなぁ～♡",
  "那好，就让我来满足你这个好色魔法使！": "よし、なら俺がそのスケベな魔法使い様を満足させてやるよ！",
  "（双手自上而下揉弄，慢慢地双指移到了乳晕处捏住。肉乳被手挤压得变形，两颗乳头却是比先前还要挺立了）": "（両手で上から下へと揉みしだき、ゆっくりと指を乳輪へと移動させて摘む。肉乳は押しつぶされて変形し、二つの乳首は先ほどよりもさらに硬く尖っていた）",
  "唔嗯～♡不…不要……": "んぅ～♡や…やめて……",
  "不要？事到如今这可由不得你了魔法使大人。况且你的这对淫乳，可真是让人充满食欲啊～": "やめて？今更そんなこと言っても遅ぇよ魔法使い様。それにしてもこの淫らな乳は、食欲をそそるなぁ～",
  "带着一股奶香味，一颤一颤地完全是在催促我去吃它们～♡": "ミルクの匂いを漂わせて、ぷるぷる震えてまるで食ってくれって言ってるみたいだ～♡",
  "既然如此就让我尝尝看它们的味道如何吧。": "ならその味、確かめさせてもらおうか。",
  "（吸溜…吸溜…）": "（ジュルッ…チュパ…）",
  "啊，美味～♡": "あぁ、美味ぇ～♡",
  "嗯？咦嗯…": "ん？んぅ…",
  "这样子看完全像是母亲在给孩子哺乳呢，嘿嘿～♡魔法使小姐是我的母亲…这样的话我可得多挤些奶水喝～♡": "こうしてるとまるで母親が子供に授乳してるみたいだな、へへ～♡魔法使いちゃんは俺のママだ…ならもっとミルクを搾り出して飲まねぇとな～♡",
  "（菲伦无意识地呻吟着，在药物的作用下完全没有要醒来的迹象。）": "（フェルンは無意識に呻き声を上げるが、薬の影響で目覚める気配は全くない。）",
  "唔嗯…吸溜…吸溜…含在嘴里像是在吃糖一样～": "んぅ…ジュルッ…チュパ…口に含むと飴玉みたいだ～",
  "咦啊，嗯啊啊啊……": "ひゃあ、んぁぁぁ……",
  "魔法使小姐也很舒服吧，给孩子哺乳的感觉怎么样？": "魔法使いちゃんも気持ちいいだろ、子供に乳をやる気分はどうだ？",
  "（回应店主的只有无意识的低吟和不断加快的呼吸。）": "（店主の言葉に返ってくるのは、無意識の喘ぎ声と早くなる呼吸だけだった。）",
  "（随着快感袭来呼吸渐渐加快，三两丝唾液从嘴角流出在月色照耀下泛起银亮的光。）": "（快感に襲われ呼吸が荒くなり、口角から垂れた数筋の唾液が月明かりに照らされて銀色に光る。）",
  "咦…魔法使小姐你的上面也想被亲是吗～♡原来如此，就让我来满足你吧～": "お…魔法使いちゃん、上もキスしてほしいのか～♡なるほど、なら満足させてやるよ～",
  "（啾…）": "（チュ…）",
  "唔嗯——": "んぅ——",
  "（唔，嘴里有一股清香，看来平时这只母猪很注重清洁呢～）": "（ん、口の中は清涼な香りがするな、普段からこのメス豚は清潔にしてるみたいだ～）",
  "（这个距离，她每次喘息时的热气都会扑在脸上…激得我肉棒硬得不行呀！）": "（この距離だと、喘ぐたびに熱い息が顔にかかる…チンポがビンビンになっちまうぜ！）",
  "（唇齿交融，两人的口水黏在一起发出淫荡的水声）": "（唇と舌が絡み合い、二人の唾液が混ざり合って卑猥な水音を立てる）",
  "（滋啾～♡滋啾～♡）": "（レロォ～♡ジュルッ～♡）",
  "哼嗯…嗯嗯嗯…": "んんっ…んんん…",
  "哎呀，差点忘了安抚这对淫乳，手上的功夫果然是不能停呀～": "おっと、この淫乱乳を慰めるのを忘れるところだった、やっぱり手は休めちゃダメだな～",
  "（滋啾～♡滋啾～♡滋啾～♡滋啾～♡）": "（レロォ～♡ジュルッ～♡チュパ～♡ジュルッ～♡）",
  "（太爽了，口感跟手感都是一等一的绝妙～♡嘿嘿嘿，不知道这个妮子的男朋友有没有尝过呢。该不会她的初吻都还是我的叭！）": "（最高だ、味も手触りも一級品だぜ～♡へへへ、あの彼氏は味わったことあんのかな。まさかファーストキスも俺のもんだったりしてな！）",
  "（那还真是相当荣幸啊，魔法使大人的初吻居然给了我这一点人～）": "（そりゃ光栄だなぁ、魔法使い様のファーストキスを俺みたいな奴が奪っちまうなんて～）",
  "咕嗯…咕唔～♡嗯——": "んぅ…くぅ～♡ん——",
  "（快感一遍又一遍掠过全身，让睡梦中的菲伦不自觉地扭动着身体。）": "（快感が波のように何度も全身を駆け巡り、フェルンは眠りながらも無意識に身体をくねらせている。）",
  "（借着月光能够看到她身下已经湿作一片，股间不受控制地张翕，仿佛在渴求着肉棒的插入）": "（月明かりに照らされ、彼女の下半身が愛液で濡れそぼっているのが見て取れる。股間は制御を失ったようにヒクつき、まるで肉棒の挿入を乞い願っているかのようだ）",
  "哼啊…不，休塔尔克♡…哼啊啊……": "んあぁ…いや、シュタルク様♡…んあぁぁ……",
  "啧，你这母猪被别人玩弄着身体居然梦到了自己的男友吗？好好看清楚啊，把你弄得这么舒服的人是我才对～": "チッ、他の男に身体を弄ばれてるってのに、彼氏の夢なんか見てるのか、このメス豚が。よく見ろよ、お前をこんなに気持ち良くさせてるのは俺だぞ～",
  "（店主加大了手上的力道，不断玩弄着已经挺立的乳头，乳房更像是如水球一般不断地挤压变形。）": "（店主は手つきを強め、ピンと張り詰めた乳首を執拗に弄り回す。乳房はまるで水風船のように、ぐにゅぐにゅと形を変えながら押し潰されていく。）",
  "（咕滋，咕滋，咕滋）": "（クチュ、クチュ、クチュ）",
  "不要…嗯啊啊♡…咦啊啊♡": "やめ…んあぁぁ♡…ひあぁぁ♡",
  "给我高潮吧，好好记住这个感觉！": "イカせてやるよ、この感覚を身体に刻み込め！",
  "（咕滋咕滋咕滋咕滋——！）": "（クチュクチュクチュクチュ――！）",
  "嗯啊啊啊，去…去了！": "んあぁぁぁ、イ…イくっ！",
  "唔噢噢噢噢♡♡♡！！": "うおぉぉぉぉっ♡♡♡！！",
  "（在快感的不断冲击下，菲伦的腰不自觉地拱起，肉腹痉挛着颤抖。）": "（絶え間ない快感の衝撃に、フェルンの腰は無意識に跳ね上がり、肉感的な腹部は痙攣して震えている。）",
  "嗯？谁…休塔尔克…是你吗？": "ん？誰…シュタルク様…ですか？",
  "嗯……？发生什么了…？咦……身体黏黏糊糊的…是乳汁溢出来了吗……": "ん……？何が…？あれ……身体がベトベトする…母乳でも出ちゃったのかな……",
  "什么情况…她居然醒了过来？是因为魔法使对药物有抗性吗，还是计量不足？": "どういうことだ…目を覚ましやがった？魔法使いだから薬への耐性があるのか、それとも量が足りなかったか？",
  "唔，还好我反应够快。要是被那个魔法使醒来，看到我对她做的事，估计会直接用魔法把我整个人轰飞吧！幸好幸好…": "ふぅ、咄嗟に隠れられてよかった。もしあの魔法使いに気づかれて、俺が何をしてたかバレたら、魔法で消し飛ばされてただろうな！危ない危ない…",
  "不过今天也已经收获满满了～♡": "ま、今日は十分楽しませてもらったしな～♡",
  "虽然没能插到那个魔法使的肉穴里去，但没关系…剩下的就等到明天再好好品味吧～": "あの魔法使いのマンコに挿れることはできなかったが、まあいい…残りの楽しみは明日に取っておくとしよう～",
  "【H】酒店睡奸1": "【H】宿屋睡眠姦1",
  "（入夜，菲伦他们全都回到各自房间休息去了。）": "（夜が更け、フェルンたちはそれぞれの部屋に戻って休んでいた。）",
  "嘿嘿……": "へへへ……",
  "做好你该做的事情，总之不该问的不要多问。": "やるべきことをやれ。余計なことは聞くんじゃない。",
  "嘿嘿…我可是已经要憋坏了啊……": "へへ…こっちはもう我慢の限界なんだよ……",
  "看来是完全睡着了，今天在她的晚饭里下了足够多分量的安眠药。接下去只要不做得太过火，无论怎么样她都不会醒来的～": "完全に寝入ってるな。今日の晩飯にはたっぷり睡眠薬を盛ったからな。派手にやりすぎなきゃ、何をしても起きやしないぜ～",
  "真是丰腴美妙的身体啊，昨天没能好好做一次，今天可得好好享受一下才行～": "実に豊満で素晴らしい身体だ。昨日はお預け食らった分、今日はたっぷりと堪能させてもらうぞ～",
  "这对乳房，真的是不管看到多少次都觉得相当诱人啊。": "このおっぱい、何度見てもそそられるぜ。",
  "呜吼吼…触感也是相当绝妙，手跟之前一样像是陷进去了。这样子的话，可以握在手里能够玩上一整天都不带腻啊。": "うひょひょ…手触りも最高だ、手が吸い込まれるようだ。これなら一日中握っていても飽きないな。",
  "嗯♡哼～": "ん♡ふ～ん",
  "又有感觉了吗，即使还在睡梦当中，身体还是不自觉地产生了快感…还真是一具敏感淫荡的身体啊。": "また感じてるのか。夢の中でも身体が勝手に快感を求めてやがる…なんて敏感で淫乱な身体なんだ。",
  "不过这次应该不用担心会醒来了，即使是身为魔法使拥有对药物的抗性。也绝对不可能醒来的♡～": "だが今回は起きる心配はない。いくら魔法使いで耐性があろうと、絶対起きられない量だからな♡～",
  "（店主开始用他那双粗糙大手揉搓起菲伦的乳房。）": "（店主はその無骨な大きな手で、フェルンの乳房を揉みしだき始めた。）",
  "（饱满的淫乳被搓得左右摇晃，接连不断的刺激下她的乳头渐渐挺立起来。）": "（たわわな淫乳が左右に揺らされ、続く刺激に乳首が徐々に尖り始める。）",
  "哼…♡啊……呜嗯……": "ふっ…♡あ……うぅん……",
  "（在安眠药的作用下，再多的刺激菲伦都无法从睡梦中醒来。只能紧皱着眉头，忍受着快感的一次次来临。）": "（睡眠薬の効果で、どれだけ刺激されてもフェルンは夢から覚めることができない。眉をひそめ、押し寄せる快感に耐えることしかできない。）",
  "（双腿不自觉地相互交叠磨蹭，股间开始有点点淫水泌出。）": "（両足が無意識に擦り合わされ、股間からはじわりと淫水が滲み出し始める。）",
  "下面居然已经开始湿了…明明只是玩弄了两下乳房而已♡": "もう下が濡れてやがる…おっぱいを少し弄っただけだぞ♡",
  "不过也正好，我的肉棒也已经忍受不住想要插进你的肉穴里了。": "だが丁度いい、俺の肉棒もお前のマンコに挿れたくて暴れ出しそうだ。",
  "（店长露出充血的肉棒，将龟头抵在了菲伦的穴瓣口。）": "（店主は充血した肉棒を露出させ、亀頭をフェルンの秘裂に押し当てた。）",
  "（沾染了些许淫液进行润滑，接着直接挺腰将肉棒插了进去。）": "（溢れる愛液を潤滑油にし、腰を突き出して一気に肉棒を挿入する。）",
  "咕齁齁齁齁——♡！": "ぐほぉぉぉぉ――♡！",
  "喔哦哦…简直是太爽了，这个肉穴。肉棒插进去的一瞬间满是淫水的肉穴马上就缠了上来，舒服到根本不想拔出来！": "おおお…たまらねぇ、このマンコ。挿れた瞬間に淫水まみれの肉壁が絡みついてきやがる、気持ち良すぎて抜きたくねぇ！",
  "（挺硬的肉棒仅仅是一次插入，菲伦的肉臀就止不住地战栗。）": "（硬直した肉棒の一突きで、フェルンの肉付きの良い尻が震え上がる。）",
  "（但即使是这样，她都没有一点要醒来的迹象。）": "（それでも、彼女は目を覚ます気配を微塵も見せない。）",
  "太舒服了，拥有这么个淫乱的身体，魔法使小姐的男朋友肯定很幸福吧～不过现在却是被我给享用了，嘿嘿。想到这个就有些兴奋呢～平时怎么都没办法接触到的女人，现在肉穴却在为了取悦我的肉棒而蠕动着。": "最高だ。こんな淫乱な身体を持ってて、魔法使いちゃんの彼氏は幸せ者だな～ま、今は俺が美味しく頂いてるけどな、へへっ。そう考えると興奮してくるぜ～普段は手も触れられない女が、今は俺の肉棒を喜ばせるためにマンコをヒクつかせてるんだからな。",
  "（店主往后晃动腰身，开始慢慢地控制肉棒在小穴里抽送起来。）": "（店主は腰を揺らし、窄まりの中でゆっくりと肉棒を出し入れし始めた。）",
  "（店主仔细观察着菲伦的表情，确认她没有任何要醒来的迹象时，才敢加快抽插的速度。）": "（フェルンの表情を注意深く観察し、起きる気配がないことを確認すると、ピストンの速度を上げていく。）",
  "嘿嘿…药效真的相当好啊，都被我干得发出娇喘了，却还是醒不过来，下次再多买一些备用好了。": "へへ…薬の効き目は抜群だな。こんなに犯されて喘いでるのに起きやしない。次はもっと買い溜めしておくか。",
  "呼哦…♡咿啊…啊♡休…塔尔克～♡唔咿，噢哦哦哦——！": "ふお…♡ひあ…ぁ♡シュ…タルク様～♡うぃ、おぉぉぉ――！",
  "魔法使小姐肯定是以为自己在做春梦吧？在梦里的春梦对象会是自己的男朋友吗～不过无所谓了，现在魔法使小姐就是我的私人飞机杯。": "魔法使いちゃんはエッチな夢でも見てるつもりか？夢の中の相手は彼氏なのかな～ま、どうでもいいさ。今の魔法使いちゃんは俺専用のオナホールだ。",
  "一个肉感超绝的肉棒套子～咕嘿嘿嘿～♡": "極上の肉肉しい肉棒ケースだぜ～ぐへへへ～♡",
  "（噗呲～噗嗤～）": "（パンっ、パンっ）",
  "（每一次抽送肉棒都会从淫穴肉壁间带出许多晶莹的汁液，不一会就将床单全都给浸湿了。）": "（抽送のたびに肉棒が膣壁から大量の透明な汁を掻き出し、またたく間にシーツをぐっしょりと濡らしていく。）",
  "每次肉棒拔出到最末端的时候，里面就像是有股吸力一般把肉屌重新挤回去，你还真是饥渴啊，魔法使大人～♡": "肉棒をギリギリまで抜くたびに、中から吸い付くように引き戻そうとしやがる。なんて飢えてるんだ、魔法使い様は～♡",
  "（不自觉地，他抽送的速度越来越快，幅度也越来越大。）": "（知らず知らずのうちに、腰を振る速度は速く、振り幅も大きくなっていく。）",
  "（酥麻的快感刺激下，肉棒进一步充血膨胀。肉体撞在菲伦的阴阜之上，总能掀起阵阵肉浪。）": "（痺れるような快感に肉棒はさらに充血し膨張する。肉体がフェルンの恥丘にぶつかるたびに、肉の波が打ち寄せられる。）",
  "啊♡哈啊啊♡好…好舒服…哼啊♡": "あ♡はぁぁ♡き…気持ちいい…んあ♡",
  "咕唔♡齁…哦。咕哦…咿欸～♡肉棒…好舒服。": "くぅ♡ほぉ…お。ぐぉ…ひぇ～♡おちんぽ…きもちいい。",
  "（啪啪啪啪啪啪——）": "（パンパンパンパンパン――）",
  "（寂静的房间已经只剩下淫肉交媾的声音，月色下男人肆意蹂躏着魔法使的雌穴。）": "（静寂な部屋に淫らな肉のぶつかり合う音だけが響き、月明かりの下、男は魔法使いの雌穴を蹂躙し続ける。）",
  "（每次抽插都用尽力气，只为插到肉穴的更深处去。）": "（一突きごとに力を込め、肉穴のより深くまで穿ち続ける。）",
  "（此时此刻，被强烈的射精欲望所支配的店主已经彻底没心思担心菲伦会不会醒来了。抓着她的腰腹，不断地将肉棒插入淫穴。）": "（今や強烈な射精欲求に支配された店主は、フェルンが起きる心配などとうに忘れていた。彼女の腰を掴み、ひたすらに肉棒を淫穴に叩き込む。）",
  "魔法使小姐～哈啊…要射了！把你的子宫好好打开，准备接受我的醇厚精种～♡": "魔法使いちゃん～はぁ…出るっ！子宮をこじ開けて、俺の濃厚な種を受け入れろ～♡",
  "（噗噜…噗噜噜♡）": "（ドピュ…ドピュルル♡）",
  "哼…嗯♡嗯啊啊…要，要去了♡！": "ん…っ♡んあぁ…イ、イくぅぅ♡！",
  "（膣穴的肉壁紧贴着肉棒，似乎是要挤压榨出全部的精液才肯罢休。）": "（膣内の肉壁が肉棒に吸い付き、最後の一滴まで精液を搾り取ろうと締め付ける。）",
  "不妙…射精，停不下来！": "やべぇ…射精が、止まらねぇ！",
  "齁噢噢噢噢——！咕啊♡哈啊♡": "ほぉぉぉぉぉ――！ぐぁ♡はぁ♡",
  "（射精的快感一直持续了好久，店主觉得自己的腰都软了，等到他彻底满足想要拔出来的时候，肉穴仍紧紧缠着肉棒不愿放它离开。）": "（射精の快感は長く続き、店主は腰が砕けそうになるのを感じた。完全に満たされて抜こうとするも、肉穴は肉棒に絡みつき離そうとしない。）",
  "居然不愿意放肉棒离开，你就这么喜欢被干吗？看来我一个人还不能满足你呢，哈哈～": "肉棒を離したがらないとは、そんなに犯されるのが好きか？どうやら俺一人じゃ満足できない身体みたいだな、ハハッ～",
  "不过很可惜，今天我已经射了个爽了。而且为了避免药效过去，还是赶快离开吧。": "だが残念、今日はもう出し切っちまった。それに薬の効果が切れる前にずらかるに限る。",
  "（彻底拔出的时候，被堵在里面的精汁泄了出来。）": "（完全に引き抜くと、中に溜まっていた精汁が溢れ出してきた。）",
  "手コキ音1": "手コキ音1",
  "（店主伸手，用手指在淫穴里拨弄了几下。淫黏的精液填满了阴道，散发着淫乱腥骚的焖焗气息。）": "（店主は手を伸ばし、淫穴の中を指でかき回した。粘つく精液が膣内を満たし、むせ返るような淫らな雄の臭いが漂う。）",
  "保险起见，走之前得帮她清理一下，再把衣服复原才行。": "念のため、出る前に中を掃除して、服も元通りにしておかないとな。",
  "（迅速清理了下流溢出穴口的精液，再是给菲伦清理好身体，穿上衣服。确保一切都万无一失之后，店主松了口气。）": "（穴から溢れる精液を手早く拭い、フェルンの身体を清め、服を着せる。痕跡がないことを確認し、店主は安堵の息をついた。）",
  "（此时的菲伦胸口急促地上下起伏着，显然还未从高潮的快感中缓过来。）": "（フェルンの胸は激しく上下しており、絶頂の余韻からまだ抜け出せていないのは明らかだった。）",
  "嘿嘿，那么就感谢魔法使小姐的款待了～那我就先走咯～": "へへ、ご馳走さんでした魔法使いちゃん～じゃあ失礼するよ～",
  "（说起来…这旁边似乎有男人的喘息声？）": "（そういえば…隣から男の喘ぎ声が聞こえなかったか？）",
  "（店主看向墙面，隐隐约约有粗重的呼吸从对面传来…）": "（店主が壁の方を見ると、微かに荒い息遣いが聞こえてくる…）",
  "（这个房间，是这个魔法使的男朋友吧我记得。自己在那边休息…结果女朋友在隔壁房间被人中出到高潮什么的，不知道他知道了会是什么感想呢～）": "（この部屋は確か、あの魔法使いの彼氏の部屋だったな。自分は休みながら…彼女が隣で中出しされてイカされてるなんて知ったら、どんな顔するんだろうな～）",
  "店长？你怎么会从顾客的房间里出来？！": "店長？どうして客室から出てくるんですか？！",
  "比起这个，这么晚了你怎么还没去休息？来这里干什么？": "それより、こんな夜更けにまだ休んでないのか？ここで何をしてる？",
  "我听到这里有些奇怪的动静，所以来看看…该不会是店长你……": "変な物音が聞こえたので見に来たんですが…まさか店長、あなたが……",
  "哼…我可什么过分的事情都没做过啊……": "ふん…俺は何もやましいことなんてしてないぞ……",
  "【H】酒店睡奸2": "【H】宿屋睡眠姦2",
  "（依旧是夜晚，店主朝菲伦的房间走去）": "（再び夜、店主はフェルンの部屋へと向かう）",
  "呼呼，终于又到这个时候了魔法使小姐～昨天享受了一番你的肉穴，今天光是回想起来那个感觉肉棒就硬了一天啊。": "ふふ、待ちに待った時間だぜ魔法使いちゃん～昨日味わったあのマンコの感触、思い出すだけで一日中チンポが勃ちっぱなしだったよ。",
  "哟，店长先生。你这是要打算进入正在熟睡的客人的房间吗？": "おや、店長さん。寝ている客の部屋に入ろうとしてるんですか？",
  "你怎么在这？！": "お前、なんでここに？！",
  "比起我为什么在这，店主你不该说一下自己在做什么吗？今天晚上我就注意到了，店主你在这位魔法使小姐的饭菜里加入了些奇怪的东西吧？": "僕がなぜここにいるかより、店長こそ何をしてるのか説明してくれませんか？今夜、この魔法使いさんの食事に何か変なものを混ぜてましたよね？",
  "……哼。": "……フン。",
  "所以你接下去要做的事，可以加我一个吗？作为条件我会帮你保守秘密的～": "だから、これからすること、僕も混ぜてくれませんか？条件として秘密は守りますよ～",
  "（啧…虽然有些不太情愿，但这种事要是暴露出去被魔法使的同伴知道了。大概率会被劈成两半吧…）": "（チッ…癪だが、もし魔法使いの連れにバレてみろ。真っ二つにされるのがオチだ…）",
  "好吧，前提是不管怎么样你都不能把这件事说出去。": "いいだろう。ただし、何があっても口外しないのが条件だ。",
  "嘿嘿，当然～！": "へへ、勿論です～！",
  "（达成协议，两人一同进入了菲伦的房间，来到她的床边。）": "（話はまとまり、二人は共にフェルンの部屋に入り、ベッドサイドへ近づく。）",
  "凑近了看，还真是个极品啊，明明是个魔法使却有着这样色情的身体。": "近くで見ると本当に極上ですね。魔法使いのくせに、こんなにエロい身体をしてるなんて。",
  "那你可要做好准备了，这个魔法使的身体可远比她外表看上去要色情的多～♡今天我在她的饭菜里下了足够多分量的安眠药，怎么弄都不会醒的，好好享受吧～": "覚悟しておけよ、この魔法使いの身体は見た目以上にドスケベだぞ～♡ 今日もたっぷりと睡眠薬を盛ったから、何をしても起きない。存分に楽しむといい～",
  "既然如此，那我先享受一下这对欧派。她第一天来店里的时候，我就注意到了，大得让人根本按耐不住啊。": "それなら、まずはおっぱいを頂きます。初日に来店した時から目をつけてたんですよ、大きすぎて我慢できない。",
  "（店员解开菲伦上衣，一对引乳没了束缚瞬间弹了出来。）": "（店員がフェルンの上着をはだけさせると、束縛を解かれた巨乳が勢いよく弾け出る。）",
  "（五指毫不犹豫抓了上去，粉红的乳头受到刺激很快就硬挺起来。）": "（躊躇なく鷲掴みにされた乳房。ピンク色の乳首は刺激を受けてすぐに硬く尖り始める。）",
  "还真是个淫乱的家伙，光是简单的触碰居然就已经产生快感了！不过本大爷今晚可不是来伺候你的，还是让你的这对淫乳和口穴来取悦我比较好♡": "なんて淫乱な女だ、触っただけで感じてやがる！だが今夜は奉仕してやるつもりはない、その淫らなおっぱいと口で俺を喜ばせてもらうぜ♡",
  "磨蹭阴茎": "ペニス擦り付け",
  "（他抓住着菲伦的欧派玩弄起来，肉棒则是对准菲伦的口穴插了进去。）": "（彼はおっぱいを弄り回しながら、肉棒をフェルンの口にねじ込んだ。）",
  "（无意识状态的口穴里面满是湿滑的唾液，温暖的口穴无意识吸附着肉棒，粉舌紧贴着肉棒带去进一步的刺激。）": "（無防備な口内は唾液で満たされ、温かい口腔が無意識に肉棒に吸い付く。ピンク色の舌が肉棒に絡みつき、さらなる刺激を与える。）",
  "哼…嗯啊♡…唔嗯嗯……": "ん…んあ♡…ぅんう……",
  "ピストン音_ゆっくり x2": "ピストン音_ゆっくり x2",
  "插进去的时候一下子把肉棒整根吞进去，比预想中爽太多了。": "根元まで一気に飲み込んできやがった、想像以上に気持ちいいぜ。",
  "（肉棒开始在口穴中抽送起来，粘黏在棒身上的口水在带出时产生阵阵凉意，再插入又会又一阵温暖的紧缚感传来。）": "（口内でのピストンが始まる。竿に絡みついた唾液が引き抜かれるたびに冷やりとし、突き入れると再び温かい締め付けが包み込む。）",
  "（唾液在肉棒的抽送搅弄下，在菲伦的嘴里发出噗嗤噗嗤的响声。）": "（唾液が肉棒に掻き回され、フェルンの口の中でクチャクチャと水音を立てる。）",
  "不光是口穴，这个魔法使的下面也是堪称名器～♡": "口だけじゃない、この魔法使いの下も名器だぞ～♡",
  "（拔出肉棒，店主伸手摸向菲伦的小穴。）": "（肉棒を引き抜き、店主はフェルンの秘部へと手を伸ばす。）",
  "（拨开内衣稍微往穴口处探了些，外缘的肉壁就向里挤压，将他的手指往膣穴深处引导。）": "（下着をずらし、入口を探るように触れると、外側の肉壁が吸い付くように収縮し、指を膣の奥へと誘う。）",
  "咿嗯♡…唔齁…咕唔。": "ひぅん♡…ぅほ…ぐぅ。",
  "小穴也是迫不及待想要得到宠幸了啊，居然连我的手指都不放过。": "マンコも可愛がってほしくてたまらないらしいな、俺の指すら離そうとしない。",
  "而且这都还没开始挑逗，里面都已经湿的一塌糊涂了…简直是一只无时无刻都在发情的母猪。倒是正好，你心心念念的肉棒大人马上就来宠幸你了～♡": "まだ前戯もしてないってのに、中はもうグチョグチョだ…四六時中発情してるメス豚そのものだな。丁度いい、お前が待ち焦がれた肉棒様で可愛がってやるよ～♡",
  "（掏出肉棒，他毫不客气地直接插进菲伦的肉穴。）": "（肉棒を取り出し、遠慮なくフェルンの肉穴に突き入れる。）",
  "（早就发情分泌出足够淫液的肉穴很轻松地将整个肉棒吞吃进去，突如其来的猛烈快感，让菲伦的臀尻忍不住颤动痉挛。）": "（既に発情して十分な愛液を分泌していた肉穴は、容易く肉棒を根本まで飲み込む。突然の強烈な快感に、フェルンの尻肉は震え痙攣する。）",
  "咕齁…♡咿啊啊…肉棒…♡喜欢……": "ぐほぉ…♡ひあぁ…おちんぽ…♡すき……",
  "正常来说这样的刺激早该醒来了，但因为药物原因…大脑觉得这一切是在做梦吗？嘿嘿，连梦话都在说喜欢肉棒呢～": "普通なら起きる刺激だが、薬のせいで…全部夢だと思ってるのか？へへっ、寝言でちんぽ好きなんて言ってるぜ～",
  "ピストン尻": "ピストン尻",
  "魔法使小姐的身体相当诚实呢，诚实的人就该有奖励。奖励你被我的大肉棒猛干～": "魔法使いちゃんの身体は正直だな。正直者にはご褒美だ。俺の極太肉棒で犯しまくってやる～",
  "（店主开始抽送起来，由于小穴分泌了相当多的淫液，他最开始便能用最为猛烈的速度狂插肉穴。）": "（店主は腰を動かし始める。小穴から溢れる大量の愛液のおかげで、最初から猛烈なスピードで肉穴を突くことができた。）",
  "（肉体交织的快感，很快让他沉迷于肉欲当中。旅店的房间里，很快也只剩下肉体相撞发出的淫涅声响。）": "（肉体が交わる快感に、彼はすぐに肉欲に溺れていく。宿屋の一室には、肉と肉がぶつかり合う卑猥な音だけが響き渡る。）",
  "（啪塔啪塔——！）": "（パンッパンッ――！）",
  "嗯啊♡啊啊——齁哦哦哦…♡": "んあ♡あぁ――ほぉぉぉ…♡",
  "吼噢噢噢哦哦，咿嗯嗯嗯♡♡": "うぉぉぉぉぉ、ひんんんっ♡♡",
  "不得了啊…这个家伙即使在梦里也叫得如此淫荡，口穴紧得更是比我以前操过的小穴都还要舒服…快要上瘾了。": "たまらねぇ…こいつ、夢の中でもこんな淫らな声を上げやがって。口の締まりも今まで犯したどのマンコより気持ちいい…癖になりそうだ。",
  "呵呵，这家伙的肉穴夹得也是相当爽。每次插进去都会有更多的蜜液滋生，这么敏感淫荡的肉体，简直就是为了取悦肉棒而生。": "ふふ、こいつのマンコの吸い付きも最高ですよ。突くたびに蜜が溢れてくる。こんな敏感で淫乱な身体、まさに肉棒を喜ばせるために生まれてきたようなもんだ。",
  "（两人享用着菲伦的身体，毫不吝啬地表示着夸赞。）": "（二人はフェルンの身体を貪りながら、惜しげもなく賛辞を送り合う。）",
  "（就在这时，店主注意到旁边的墙面上有一个破开的小洞，透过其中能看到一只眼睛，似乎在偷窥着这边的交配行为。）": "（その時、店主は壁に小さな穴が開いていることに気づく。その穴越しに、一つの瞳がこちらの交尾を覗き見ているのが見えた。）",
  "（嗯？有人在偷看？这个方位…看样子似乎是这个魔法使住在隔壁的小男友呀。女朋友在被人猛干，自己却在隔壁房间躲着偷看…）": "（ん？覗きか？この方角…どうやら隣に泊まってる魔法使いの彼氏くんみたいだな。彼女がガン掘りされてるってのに、隣の部屋で隠れて覗き見とは…）",
  "（嘿嘿，既然你喜欢看，那就好好看看我是怎么把你的女朋友弄高潮的吧！）": "（へへっ、見るのが好きなら、お前の彼女がどうやってイカされるか、特等席で見せてやるよ！）",
  "（店主抽插的力度不由得更大了些。）": "（店主は腰を振る力をさらに強めた。）",
  "咕齁齁哦哦哦…♡肉棒♡咿啊啊啊啊♡——": "ぐほぉぉぉぉ…♡おちんぽ♡ひあぁぁぁぁ♡――",
  "噫哦哦哦♡咕啊啊…去…去…去了！": "ひょぉぉぉ♡ぐぁぁ…イ…イく…イくぅぅ！",
  "（噗嗤…噗嗤…汩汩～）": "（パンッ…パンッ…ドピュ～）",
  "（快感不断翻涌，将菲伦带向一轮高潮。）": "（快感が押し寄せ、フェルンを絶頂へと導く。）",
  "哈哈，居然这样就高潮了。真是个不经操的小穴～必须用浓厚的精液好好惩罚一下才行。": "ハハッ、もうイッちまったのか。だらしないマンコだなぁ～濃厚な精液でお仕置きが必要だな。",
  "（完全没管菲伦才经历高潮，他继续让肉棒不断在小穴中猛插。）": "（フェルンが絶頂を迎えたことなどお構いなしに、彼は肉棒で小穴を激しく突き続ける。）",
  "（淫水飞溅，引得菲伦浪叫连连。身下肉体交媾的声响则是不断在房间中回荡着…）": "（淫水が飛び散り、フェルンは狂ったように叫び続ける。肉体が交わる音は部屋中に響き渡る…）",
  "啊啊啊…齁哦哦哦——♡又…又要♡去了啊♡！！！": "あぁぁ…ほぉぉぉ――♡また…また♡イッちゃうぅぅ♡！！！",
  "哼嗯，射了！接好我的精液！": "くぅ、出るっ！俺のザーメン受け取れぇ！",
  "我这边也顶不住要射了！我就射到她的里面好了…来了，在喉管最深处的射精一口气直接射到胃里去吧！": "僕ももう限界です！中に出しますよ…喉の奥まで、胃袋に直接流し込んでやる！",
  "（噗噜♡噗噜噗噜♡♡）": "（ドピュッ♡ドピュドピュ♡♡）",
  "咕齁，咕齁嗯嗯嗯嗯嗯——！": "ぐほっ、ぐほぉんんんんん――！",
  "（两人猛的挺身，将腰腹挺得直立随意使用菲伦的身体倾泻着最为原始的欲望。）": "（二人は勢いよく腰を反らし、フェルンの身体を好き放題に使って原始的な欲望を吐き出す。）",
  "（同时把精液射进了菲伦的身体之中。）": "（同時にフェルンの身体の中へと精液を注ぎ込んだ。）",
  "（咕咚～咕咚～）": "（ゴクッ～ゴクッ～）",
  "哈啊～♡嗯啊～……": "はぁ～♡んあ～……",
  "唔嗯…舒畅，太舒畅了。感觉把灵魂都给射出去了…": "うぅん…最高だ、スッキリした。魂ごと射出した気分だ…",
  "从没有享受过这么爽的射精，真的是不枉此行啊。嘿嘿嘿～": "こんなに気持ちいい射精は初めてだ、本当に来てよかったですよ。へへへ～",
  "好啦，差不多该收手了。要是弄得太过火被别人给发现的话，我们可就惨了…赶紧清理一下离开吧。": "さて、そろそろ引き上げるか。やりすぎて誰かに見つかったらまずいからな…さっさと片付けてずらかろう。",
  "好哩♡嘿嘿，这种事确实不能被发现啊～♡": "了解です♡ へへ、こんなことバレたら大変ですからね～♡",
  "（两人快速做着收尾工作，清理好现场，又重新给菲伦衣服穿上。）": "（二人は手早く後始末をし、現場を片付け、フェルンに服を着せ直す。）",
  "（临走之前店主还再次看了眼墙上的那个小洞，原本在那偷看的人已经离开了。）": "（去り際、店主は再び壁の小さな穴に目をやったが、覗いていた人物は既に立ち去っていた。）",
  "[归位] 恢复立绘并开开关": "[归位] 恢复立绘并开开关",
  "【H】酒店睡奸3": "【H】宿屋睡眠姦3",
  "ローションくちゅ音": "ローションくちゅ音",
  "【穿衣】到内衣": "【穿衣】到内衣",
  "【穿衣】到整装": "【穿衣】到整装",
  "执行预加载": "执行预加载",
  "嘿嘿，二位是来看衣服的吗？这边请。": "へへ、いらっしゃいませ。服をお探しですか？こちらへどうぞ。",
  "休塔尔克，有好多实用的衣服诶…看起来这家店的店主手艺相当不错呢。": "シュタルク様、実用的な服がたくさんありますね…このお店の店主、腕は確かなようです。",
  "怎么样，菲伦。有第一眼看到就喜欢上的吗？": "どうだフェルン。一目で気に入ったものはあるか？",
  "与其说第一眼就喜欢上的，倒不如说这里的服装都非常不错…看来得认真挑选一件才行。": "一目でというより、ここの服はどれも素晴らしくて…じっくり選ばないと。",
  "吼呀呀，原来是战士先生还有魔法使小姐光临本店呀……请问二位要买什么样的衣服呢？不过本店同样接受定制哦，只要价格到位的话两天就能做出成品～": "おやおや、戦士様に魔法使い様でしたか……どのような服をお求めで？当店ではオーダーメイドも承っておりますよ。予算さえ頂ければ二日で仕上げてみせます～",
  "不过我强烈建议魔法使小姐进行定制哦…您的身材是值得我拿出最好的手艺的～♡": "魔法使い様には是非オーダーメイドをお勧めしますよ…そのお身体は、私の最高の腕を振るうに値しますからね～♡",
  "嗯……以菲伦的身材，确实得需要定制的才行呢。": "うーん……フェルンの体型なら、確かにオーダーメイドの方がいいかもな。",
  "但是休塔尔克，店长也说了吧，定制需要足够的钱…我们现在的资金可没有那么多。既然是礼物，你也不用送我太昂贵的衣服的。": "でもシュタルク様、店主も言ってましたけど、オーダーメイドはお金がかかります…今の私たちにはそんな余裕ありません。プレゼントだとしても、そんな高価な服じゃなくていいんです。",
  "钱的事不用担心，等晚些时候去冒险者工会接些任务拿赏金就好啦。": "金のことは心配するな。後で冒険者ギルドに行って依頼を受けて稼いでくるから。",
  "哦呀～原来战士先生是打算买衣服送给这位魔法使小姐吗…那我破例为两位打个七折好啦。毕竟魔法使小姐实在是太过美丽，让人忍不住想要好好调教调教～♡": "おや～戦士様が魔法使い様に服をプレゼントされるのですか…それなら特別に三割引きにしましょう。魔法使い様があまりに美しくて、つい色々と調整したくなってしまいましてね～♡",
  "调教？": "調整？",
  "咳咳，是我个人的口癖而已。我对美丽的事物没有任何抵抗力，总之……如果二位同意的话现在跟我去量尺寸如何？": "コホン、私の口癖のようなものです。美しいものには目がなくて。とにかく……お二人が宜しければ、今から採寸いたしましょうか？",
  "走吧菲伦，钱的事不用你担心～": "行こうフェルン、金なら心配いらないから～",
  "好了，能否请客人把外套先脱下来呢。这边为你测量一下尺码，方便后续的服装制作。": "さて、まずは上着を脱いでいただけますか？服を作るために採寸させていただきます。",
  "哦，好的…我这就把外套脱掉。": "あ、はい…わかりました。",
  "那好，我们现在就开始测量吧。首先是脖子这里，客人你请先站在这里…事先跟客人您说好，服装的制作对数据要求非常高，所以待会进行测量的时候无论如何都不能乱动。不然会对最终的成品产生相当大的影响…": "では始めましょう。まずは首回りから。こちらにお立ちください…あらかじめ申し上げておきますが、服作りには正確なデータが必要です。採寸中は決して動かないようにお願いします。仕上がりに大きく影響しますので…",
  "是这样吗，我明白…我会尽量控制住自己的。": "そうですか、わかりました…なるべく動かないようにします。",
  "（这个方向正对着休塔尔克…唔，他那直勾勾的眼神是怎么回事啦。是在盯着我的胸部看吗？）": "（この向きだとシュタルク様の正面に…うぅ、なんでそんなにじっと見てるんですか。胸を見てるんでしょうか？）",
  "休塔尔克，你要不要先找个地方休息一会呢？": "シュタルク様、どこかで休んでいてはいかがですか？",
  "嗯？好吧，那我在一边等你～": "ん？わかった、じゃあ端で待ってるよ～",
  "那么这就开始量了哦。": "では測っていきますよ。",
  "嗯…好的。": "はい…お願いします。",
  "（菲伦尽量让身体挺直方便店主测量。没一会软尺那冰凉的触感便隔着衣服面料传了过来，让人下意识想要往后缩身子。）": "（フェルンは測りやすいように背筋を伸ばす。すぐにメジャーの冷たい感触が服越しに伝わり、無意識に身を引きたくなる。）",
  "很好哦，客人…不得不说你不光是身材好，连皮肤也很白嫩。腰腹的身体曲线相当完美…": "いいですよ…スタイルが良いだけでなく、肌もお綺麗だ。腰回りのラインなんて完璧ですね…",
  "（这个触感，即使是隔着衣服都能感受到下面充满肉感的皮肤…）": "（この感触、服の上からでも肉感的な肌の弾力が伝わってくる…）",
  "好了，腰部的尺码差不多测量完了。接下来就是胸部的位置了，麻烦魔法使小姐你忍耐一下下。": "さて、腰回りはこれくらいで。次は胸です、少しだけご辛抱ください魔法使い様。",
  "（而且这个距离，好香啊～♡。光是闻到这个女人的体香就忍不住要勃起了～真是个让人性欲大开的骚货魔法使～♡）": "（それにこの距離、たまらなくいい匂いだ～♡ この女の体臭だけで勃起しそうだ～なんて性欲をそそるメス魔法使いだ～♡）",
  "（记录好腰部的尺码，店主又开始测量菲伦的胸部。）": "（腰のサイズを記録し、店主はフェルンの胸の測定に移る。）",
  "（软尺隔着衣物挤压乳房，窸窸窣窣的声音伴随着衣服面料摸索乳头产生了异常难忍的骚痒。）": "（メジャーが服越しに乳房を締め付け、衣擦れの音が乳首を刺激し、耐え難い痒みを生む。）",
  "魔法使小姐的胸部相当大啊…这样的话看来得用些更为专业的测量工具才行。关于这个…魔法使小姐就保持这样不要回头比较好": "魔法使い様のお胸はかなり豊満ですね…これではより専門的な道具が必要になりそうだ。そのために…魔法使い様はそのまま後ろを振り向かないでください。",
  "为什么？难道接下来要用的工具是相当重要的东西吗？": "なぜですか？そんなに大事な道具なんですか？",
  "是的，因为…某些原因。总之我会到魔法使小姐身后去测量，可能会稍微有一点痒，但不要在意，很快就会结束了，乱动的话可能会打乱我的测量步骤。": "ええ、まあ…色々と事情がありまして。後ろから測定しますが、少しくすぐったいかもしれません。ですが気にしないでください、すぐに終わります。動くと正確に測れませんから。",
  "不要回头是吗，完全不明白啊…不过请快点结束吧。": "振り返るな、ですか。よくわかりませんが…早く終わらせてください。",
  "（休塔尔克虽然疑惑，但为了测量能够顺利进行下去，他把头转向别处看向了远方。）": "（シュタルクは疑問に思いつつも、採寸の邪魔にならないよう、視線を逸らして遠くを見た。）",
  "非常感谢两位的理解，接下来在我给出指示前保持现在这样就可以了。": "ご理解いただき感謝します。私の指示があるまでそのままで。",
  "（嘿嘿，这两个年轻人还真是好骗呀。既然这样的话，那就可以好好的享受一下这个母猪的身体了～♡）": "（へへ、チョロいガキ共だ。これなら、このメス豚の身体をたっぷりと堪能できるな～♡）",
  "（店主来到菲伦身后，先是在测量时试探性用手触摸了下菲伦的胸部。）": "（店主はフェルンの背後に回り、測定と称して試しにフェルンの胸に手を触れた。）",
  "（菲伦下意识想要看向身后。）": "（フェルンは反射的に振り返ろうとする。）",
  "店主先生你摸我的胸部做什么，这跟量尺寸有什么关系吗？": "店主さん、なぜ胸を触るんですか？サイズを測るのと関係あるんですか？",
  "当然有关系！胸部的设计是非常重要的一环，客人你胸部的尺寸决定了衣服从上半身落下来后的整体观感，用手可以测量得更为精细！为了能得到最准确的数据，客人你可以忍受的吧？": "もちろんです！バストのデザインは最重要項目。上半身のシルエットを決める大事な要素ですから、手で触れてより精密に測る必要があるんです！正確なデータのためです、我慢できますよね？",
  "啊是，似乎是这样呢…我对服装设计方面的知识不太清楚，那之后就拜托店主先生了。": "あ、はい。そうなんですね…服のデザインには詳しくないので。それではお願いします。",
  "放心好了～就是待会我可能会不可避免用手触碰到客人的身体各处，还请忍耐一下。但说起这个…战士先生你应该不会介意我触碰这位美丽的魔法使小姐吧？": "ご安心を～これからお身体のあちこちに触れることになりますが、ご辛抱ください。ところで…戦士様、私がこの美しい魔法使い様に触れること、気にされませんよね？",
  "啊？哦！只要菲伦没意见，我没关系的。": "え？あぁ！フェルンが嫌じゃなければ、俺は構わないけど。",
  "我也没问题的…只是……胸部被这样摸的话…": "私も問題ありません…ただ……胸をこんな風に触られるのは…",
  "大家无论谁来制作衣服都是这样呢，虽然会稍微有点害羞，但是请好好忍耐一下，很快就结束了～♡": "服を作る時は誰でもこうするものです。少し恥ずかしいでしょうが、我慢してくださいね。すぐに終わりますから～♡",
  "大家都是这样吗…那也没办法了呢……总之让我发现你故意做什么过分的举动的话我可不会客气的。": "みんなそうなんですか…なら仕方ないですね……とにかく、わざと変なことをしたら容赦しませんから。",
  "（看到菲伦极为认真的神情，店主在两人确认都没有注意到这边的情况下把肉棒掏了出来。）": "（フェルンの真剣な表情を見つつ、二人がこちらを見ていないことを確認して、店主は肉棒を取り出した。）",
  "（这时，店主把肉棒贴在了菲伦屁股上。）": "（そして、店主は肉棒をフェルンの尻に押し付けた。）",
  "（诶…等等…背后面，好像有什么东西贴了上来。圆条状，还热热的…是什么东西？）": "（え…待って…お尻に、何かくっついてる。丸くて棒みたいで、熱い…これ何？）",
  "怎么了嘛客人？要放松才行哦～♡": "どうしました？リラックスしてくださいね～♡",
  "唔…好，好的…是身后似乎有什么……": "ぅ…は、はい…背後に何かが……",
  "（是店主说的服装设计方面的测量工具吗？）": "（店主さんが言ってた測定道具でしょうか？）",
  "嗯，真是相当不错呢客人♡…是测量用的工具呢，请再继续忍耐一下就好～♡": "ええ、とてもいいですよ♡…測定用の道具です。もう少し我慢してくださいね～♡",
  "（诶，怎么忽然动了起来…他这是在隔着衣服用工具蹭吗？感觉好奇怪啊…稍微有些舒服的感觉…不过休塔尔克还在前面看着……应该只是我想多了吧）": "（え、なんで急に動くの…服の上から道具で擦ってる？なんか変な感じ…少し気持ちいいような…でもシュタルク様が見てるし……私の考えすぎかな）",
  "（菲伦强忍着不适看向休塔尔克，与他目光对上时总会产生莫名的心悸）": "（フェルンは違和感を堪えてシュタルクを見るが、目が合うたびに妙な動悸がする。）",
  "（恐惧汇聚在一起，让心跳不断加快，竟是慢慢变得有些兴奋起来。）": "（不安が重なり、鼓動は早まり、なぜか徐々に興奮すら覚えてくる。）",
  "怎么了吗菲伦？": "どうしたんだフェルン？",
  "我什么事也没有…没关系的，麻烦你再等待一会。": "なんでもありません…大丈夫です、もう少し待っていてください。",
  "这样么…": "そうか…",
  "（店主先生的这个工具也太奇怪了吧…服装设计真的有这种圆柱形还专门用于测量臀部的工具吗？）": "（店主さんのこの道具、変すぎませんか…服のデザインで、お尻専用のこんな円柱形の道具なんて本当にあるんでしょうか？）",
  "相当不错哦客人，你的身材很好诶！即使我开了这么久的服装店，像您这般身材傲人的客人依旧是非常少见。": "実に素晴らしい！こんなにスタイルの良いお客様は、長く店をやっていても滅多にお目にかかれませんよ。",
  "（嘿嘿嘿，这极具肉感的腰腹，贴上去软乎乎的。还有这个臀部♡，离近了看这两瓣圆润的屁股…唔，简直跟胸部有的一拼。还真是叫人欲罢不能♡，把肉棒夹到里面简直跟插进肉穴一样舒服～）": "（へへへ、この肉感的な腰、くっつくと柔らかくてたまらない。それにこのケツ♡ 近くで見ると丸々としてて…胸にも劣らない迫力だ。辛抱たまらん♡ 肉棒を挟んだらマンコに挿れてるみたいに気持ちいいだろうな～）",
  "客人你稍微忍耐一下，这都是必要的检测哦～": "もう少しの辛抱ですよ、これも必要な検査ですから～",
  "（菲伦心中无比疑惑，屁股沟炙热的感觉让她相当难以忍受。酥麻的电流从那里窜上腰后涌至全身，让她腰都变得绵软了。）": "（フェルンは疑問を抱きつつも、尻の谷間の熱さに耐え難い感覚を覚える。そこから走る痺れるような電流が腰を伝い全身を駆け巡り、腰が砕けそうになる。）",
  "啊？嗯…好……": "あ？う…はい……",
  "这个触感，太美妙了～♡": "この感触、最高だ～♡",
  "店主先生？你在说什么呢…": "店主さん？何を言ってるんですか…",
  "我是在赞叹你的身材哦，我有把握，绝对能做出适合你身形的最好服装！嘿嘿♡这绝对能成为我职业生涯最美妙的体验～♡": "お身体を称賛しているんですよ。貴女にぴったりの最高の服を作る自信があります！へへっ♡ 私のキャリアの中でも最高の体験になりそうだ～♡",
  "（店主这个样子完全不知道他到底是不是故意的了，还是说…这其实也是测量身体尺码必要的一环吗？）": "（店主さんのこの態度、わざとなのかわからない…それとも…本当にこれも採寸に必要なことなの？）",
  "（揉～♡揉）": "（モニュ～♡モニュ）",
  "（唔哦哦，好柔软…这个感觉全身上下都跟胸部一样柔软啊。）": "（うおぉ、柔らかい…全身が胸みたいに柔らかいぞ。）",
  "（真让人无法忍耐啊…肉棒已经勃起到发胀了！不行不行，再稍微忍耐一会会，要是一下子弄得动静太大的话会让她起疑心的。）": "（我慢できねぇ…肉棒がパンパンだ！いや駄目だ、もう少し我慢しろ、派手に動いて怪しまれたら元も子もない。）",
  "能稍微快些吗？稍微有一些些痒…": "もう少し早くしてもらえませんか？少しくすぐったくて…",
  "（错觉吗？唔…这样好奇怪啊，请快点结束吧。）": "（気のせい？うぅ…やっぱり変です、早く終わってください。）",
  "嘿咻，嘿咻…放心好了魔法使小姐，我会尽可能快的。": "よいしょ、よいしょ…ご安心を魔法使い様、なるべく急ぎますよ。",
  "还有既然都这样了，那就再顺带着继续测量下胸部吧。还请您挺直身体，这样我才能测出最精准的尺码～♡": "ついでにもう一度胸も測っておきましょう。背筋を伸ばしてくださいね、正確なサイズのために～♡",
  "嗯…这样吗？": "ん…こうですか？",
  "不是啦，是这样哦～♡": "違いますよ、こうするんです～♡",
  "（店主站在菲伦身后，擅自把手伸向胸部的同时下半身紧紧贴了上去。滚烫的肉棒顺势埋进了菲伦的臀瓣更深处。）": "（店主は背後から手を回して胸を触りながら、下半身を密着させた。熱り立った肉棒が、フェルンの尻肉の奥深くに埋まり込む。）",
  "咦诶诶诶诶——！": "ひぇぇぇぇぇ――！",
  "怎么了吗菲伦？！发生什么事了？": "どうしたフェルン？！何かあったのか？",
  "不！什、什么都没有…": "い！な、なんでもありません…",
  "（菲伦急忙挺直身，催促休塔尔克回过头去。）": "（フェルンは慌てて背筋を伸ばし、シュタルクに向こうを向くよう促す。）",
  "这样吗？…": "そうか？…",
  "别担心战士大人，专门的服装订制自然需要些特别的测量手段，这边我会全部处理好的。还请您不要担心，你说是吧魔法使小姐～": "ご心配なく戦士様。特注の服作りには特別な測定が必要なんですよ。私がしっかりやってますから、ご安心を。そうですよね、魔法使い様～",
  "是了，休塔尔克就不要瞎操心了…": "そうです、シュタルク様は余計な心配しないでください…",
  "（这只不过是在测量尺码而已，嗯…是的，只要忍耐到测量完成就可以了。）": "（これはただの採寸…うん、そう。終わるまで我慢すればいいだけ。）",
  "啊，原来是这样吗？那好吧…": "あ、そういうものなのか？わかった…",
  "（无奈，休塔尔克只能疑惑地继续看向别的地方。）": "（シュタルクは仕方なく、不思議に思いながらも視線を外した。）",
  "哇哦哦哦，不得了，实在是不得了。": "おおお、凄い、実に凄い。",
  "怎么了吗？": "どうかしましたか？",
  "不管怎么说，客人你的胸部都是我从事这个行业以来见到过最丰满的。": "いやはや、これほど豊満なバストは、この仕事を始めて以来初めて見ましたよ。",
  "这会有什么问题吗？": "何か問題でも？",
  "嗯…因为没有制作过这种尺码服装的经验，我可能需要进行更细致的测量才行，还请魔法使小姐你配合一下。": "ええ…このサイズの服は経験がないもので、より入念な測定が必要になります。ご協力いただけますか？",
  "行吧，我会好好配合的。麻烦店主你了…": "わかりました、協力します。お願いします店主さん…",
  "（店主粗糙的手缓缓移向菲伦下乳处，托住了圆润硕大的乳房。）": "（店主の無骨な手がフェルンのアンダーバストへと這い、丸く大きな乳房を持ち上げる。）",
  "（嘶，好沉。真是相当有分量的欧派～♡，这个手感叫人根本无法忍耐啊！不光是胸部，还有这肥臀，肉棒被夹在里面的时候腰完全不受控制地就扭动起来了。）": "（くぅ、重い。なんて重量感のあるおっぱいだ～♡ この手触り、我慢できねぇ！胸だけじゃない、この肉尻もだ。肉棒が挟まれて、腰が勝手に動いちまう。）",
  "咦..嗯啊～♡。店主先生！？你的手法好奇怪，胸部好痒…": "ひっ..んあ～♡。店主さん！？触り方が変です、胸がくすぐったくて…",
  "测量，测量啦～魔法使小姐～♡如果不能拿到精准的数据的话，唔…好舒服…": "測定ですよ、測定～魔法使い様～♡ 正確なデータがないと…くっ、気持ちいい…",
  "可是…这也太…": "でも…これはあまりに…",
  "客人你刚才不是已经答应过我了吗♡？会好好忍耐的♡，不然这样可没办法做出最好的衣服呢～♡": "さっき約束しましたよね♡？我慢するって♡ そうしないと最高の服は作れませんよ～♡",
  "唔..好吧…": "うぅ..はい…",
  "（似乎只能再忍耐一下了，只剩下最后胸部的尺码，应该很快就能结束了吧。）": "（もう一回我慢するしか…胸のサイズだけなら、すぐに終わるはず。）",
  "相当的柔软啊，乳房也非常饱满…难以想象里面可以装多少乳汁。": "随分と柔らかいですね、張りも素晴らしい…どれだけ母乳が詰まってるんでしょうかね。",
  "嘿嘿嘿，没事的，发出声音也没关系～": "へへへ、大丈夫、声を出しても構いませんよ～",
  "（不经意间两人紧紧贴在了一起，滚烫炙热的肉棒这下完全被肉臀夹在了臀瓣之间，伴随着身体的晃动开始在被夹着的状态上下抽动起来。）": "（いつの間にか二人は密着し、熱り立った肉棒は完全に尻肉の間に挟み込まれていた。身体の揺れに合わせて、挟まれたまま上下にしごかれ始める。）",
  "（渐渐的有汗渍分泌，让紧紧贴合的肉棒跟臀部在抽动时发出啪滋～♡啪滋～♡的淫浪）": "（次第に汗が滲み出し、密着した肉棒と尻が擦れるたびに、ネチャ～♡ネチャ～♡と淫らな水音を奏でる。）",
  "（唔吼吼吼——！太舒服了吧～♡这只淫臀简直是为了取悦肉棒而生的一样。一整根夹在里面完完全全被包裹着，明明不是在肏♡穴却还是舒服的大脑一片空白了♡。）": "（うひょぉぉぉ――！気持ちよすぎだろ～♡ この淫乱ケツ、まるで肉棒を喜ばせるためにあるようだ。一本まるごと包み込まれて、マンコに挿れてないのに頭が真っ白になるほど気持ちいい♡）",
  "（不妙，超级不妙！感觉要升天了♡！！）": "（やべぇ、超やべぇ！イきそうだ♡！！）",
  "啊啊…欧派，好热。": "あぁ…おっぱい、熱い。",
  "哦——噢噢噢！": "おぉ――おぉぉっ！",
  "（肉体碰撞时发出的淫荡声响在房间里悄悄回荡着～）": "（肉と肉がぶつかり合う卑猥な音が、部屋の中に密かに響く～）",
  "（啪塔～♡啪塔～♡）": "（パンッ～♡パンッ～♡）",
  "（说是测量尺码，可眼前的这个情况未免有些过了头吧…）": "（採寸と言っても、この状況はさすがに行き過ぎじゃ…）",
  "（可是看菲伦的表情也不是很讨厌的样子。我到底该不该阻止呢，阻止了的话可能又要被菲伦给说教了…唔，算了，这么会怎么也该测完了才对。）": "（でもフェルンもそんなに嫌そうじゃないし。止めるべきか？止めたらまたフェルンに説教されるかも…うーん、まあいいか。もう終わるだろうし。）",
  "就快好了，再忍耐一下下魔法使大人～♡马上来了！": "もうすぐ終わります、もう少しの辛抱ですよ魔法使い様～♡ すぐに出ますから！",
  "哈啊～♡哈啊～♡不，什么来了…别～♡唔嗯～♡": "はぁ～♡はぁ～♡ いや、何が出るって…だめぇ～♡ うぅん～♡",
  "（在这头母猪男友面前一边玩弄她的胸部一边肏她的肥臀，这实在是太爽了！不行，要射出来了！）": "（このメス豚の彼氏の目の前で、胸を弄りながらケツを犯す、最高に興奮する！駄目だ、射精する！）",
  "（噗噜——！）": "（ドピュッ――！）",
  "阴茎挤入": "ペニス割り込み",
  "呼…♡哈.…呼♡哈。": "ふぅ…♡はぁ.…ふぅ♡はぁ。",
  "（胸口不断上下起伏，两人急促喘息时呼出的热气交织相融在一起。）": "（胸が激しく上下し、二人の荒い息遣いと熱気が混ざり合う。）",
  "喂，菲伦…你的脸好红啊？真的没问题吗？我很担心你…": "おい、フェルン…顔が赤いぞ？本当に大丈夫か？心配だよ…",
  "没…没事♡，休塔尔克。尺码已经差不多测好了…结束了♡。": "だ…大丈夫です♡、シュタルク様。サイズはもうだいたい測れました…終わりましたから♡。",
  "已经…可以了♡。": "もう…いいんです♡。",
  "是这样没错。需要收集的数据已经全部收集好了，已经可以开始制作服装了。": "その通りです。必要なデータは全て揃いました。服作りにかかれますよ。",
  "魔法使大人，请你把外套先穿好吧。": "魔法使い様、上着を着てください。",
  "咦…我刚刚是……？": "あれ…私、さっきまで……？",
  "啊…明白了……": "あ…わかりました……",
  "嗯♡谢谢你…店主先生。": "うん♡ありがとうございます…店主さん。",
  "呼…好了，我们走吧休塔尔克。": "ふぅ…さて、行きましょうシュタルク様。",
  "啊，嗯…我们回去吧。": "あ、うん…帰ろうか。",
  "（两人一起朝服装店外走去。）": "（二人は服屋の外へと歩き出す。）",
  "说起来菲伦，从刚刚开始你有没有闻到一股奇怪的味道？": "そういえばフェルン、さっきから妙な匂いがしないか？",
  "奇怪的味道？": "変な匂いですか？",
  "我也说不出来是什么东西的气味…稍微有些腥，不刺鼻但有点难闻。": "何て言うか…少し生臭いような、鼻につく嫌な匂いだ。",
  "应该是天气有些热，休塔尔克你出了汗吧。战士们应该都是这样？看样子我们得赶紧回去洗澡了。": "暑いですから、シュタルク様が汗をかいたんじゃないですか。戦士様は皆そうですから。早く帰ってお風呂に入りましょう。",
  "啊…这样吗？": "あ…そうか？",
  "（休塔尔克驻足在自己身上仔细闻了闻，可经过探寻他发现那股像石楠花一般的腥味好像是从菲伦身上传出来的。）": "（シュタルクは立ち止まって自分の匂いを嗅いでみたが、その栗の花のような生臭い匂いは、どうやらフェルンの方から漂っているようだった。）",
  "（走在前面的菲伦没有注意到，她的股沟后湿了一片。）": "（前を歩くフェルンは気づいていない。彼女の尻の割れ目のあたりが濡れそぼっていることに。）",
  "（隔着衣袍都能看到肉臀上被打湿的部位，淫粘湿稠的白色精液附着在上面异常显眼）": "（ローブ越しでも尻が濡れているのがわかる。ねっとりとした白い精液がへばりつき、異様に目立っていた。）",
  "清除预加载缓存": "清除预加载缓存",
  "【H】服装店1": "【H】服屋1",
  "欢迎光临…咦，这不是昨天来这里进行服装预定的两位客人吗！": "いらっしゃいませ…おや、昨日服を注文されたお二人ですね！",
  "（昨天那绝妙的触感我现在都没能忘记，现在回想起来肉棒就又要勃起了…不行，得想个借口再把玩一番这个女人的肉体才行。）": "（昨日のあの感触が忘れられん、思い出すだけでまた勃起しそうだ…いかん、何か理由をつけてまたあの身体を弄り回さねば。）",
  "我们是来询问衣服制作进度的，这么长时间过去了样品应该已经有了吧？": "服の進み具合を聞きに来ました。あれから時間も経ってますし、試作品くらいはできてるでしょ？",
  "啊…这个。": "あ…それは。",
  "店主先生你如果有什么困难可以尽管开口，我们不会介意的。": "店主さん、何か困ったことでもあれば言ってください。気にしませんから。",
  "就是关于昨天测量的尺码，稍微遗漏了一些数据。必须得再次测量才行，刚刚我还在为找不到二位客人苦恼呢…没想到二位这就过来了。": "実は昨日の採寸で、いくつかデータが漏れていまして。もう一度測らせていただかないと…どうやって連絡しようか困っていたところなんですよ。来ていただいて助かりました。",
  "重新测量吗？这倒是没什么问题。": "再採寸ですか？それくらいなら問題ありません。",
  "真的吗，那真是太好了！我们现在就去测量吧！": "本当ですか、よかった！では早速測りましょう！",
  "（虽然不知道店主为什么这么激动，但菲伦和休塔尔克并没有太过于在意）": "（なぜ店主がそんなに興奮しているのか分からなかったが、フェルンとシュタルクはあまり気にしなかった）",
  "（跟着店主来到服装店里面，再次开始了测量。）": "（店主について店の奥へ行き、再び採寸が始まる。）",
  "就跟上次一样，麻烦魔法使小姐把外衣脱下来吧。": "前回と同じく、上着を脱いでいただけますか魔法使い様。",
  "啊…好，好的。": "あ…は、はい。",
  "（有了上次的经验，菲伦顺从了许多。）": "（前回の経験もあり、フェルンはずっと従順になっていた。）",
  "嗯哼哼，那么要开始测量了哦。为了确保数据没问题，还是把每个项目都重新测一遍吧。": "ふふん、では始めますよ。念のため、全項目を測り直しましょう。",
  "（唔嚯嚯～无论是近距离看多少次，这样大的奶子还是不免让人眼前一亮啊。）": "（うひょひょ～近くで何度見ても、このデカい乳には目を奪われるな。）",
  "（不过为了以防万一，还是得装模作样地为测量一下比较好。）": "（だか念のため、測るフリくらいはしておいた方がいいだろう。）",
  "（嘿嘿……不过就这身体，谁能受的了啊……难道那小哥身体有什么问题吗。不管怎么说，现在就让我好好感受下她的身体吧～♡）": "（へへ……しかしこの身体、我慢できる奴なんているのか……あの彼氏くん、不能なんじゃないか？ま、とにかく今は俺がじっくり味わわせてもらうとしよう～♡）",
  "嗯…♡": "ん…♡",
  "（这么轻微地触碰一下就有反应了吗？还真是敏感啊～）": "（ちょっと触れただけで反応するのか？なんて敏感なんだ～）",
  "肉感正好呢，魔法使小姐拥有这样的身材。我能做衣服给你穿也是我的一种荣幸呀～♡": "肉付きも最高だ。こんな身体の魔法使い様に服を作れるなんて、私も光栄ですよ～♡",
  "啊，谢谢夸奖…": "あ、ありがとうございます…",
  "差不多了，像昨天一样，无论如何魔法使小姐你都不要回头哦。这样的话会影响测量数据的精准性的～": "さて、昨日と同じく、決して後ろを振り向かないでくださいね。正確なデータが取れなくなりますから～",
  "好吧…我会尽可能控制住自己的，拜托店主先生了…": "わかりました…なるべく動かないようにします。お願いします店主さん…",
  "（为什么会这么顺从？她的男友似乎也没注意这边，嘿嘿……这饱满软实的胸部，想着以后再也揉不到了，真是遗憾啊，今天就揉个够本好了。）": "（なんでこんなに素直なんだ？彼氏もこっちを見てないし、へへ……この柔らかくて豊かな胸、もう揉めなくなると思うと残念だ。今日は揉めるだけ揉んでやる。）",
  "（简单的揉搓玩弄，菲伦的乳头就已经慢慢变得硬挺起来。）": "（軽く揉んで弄ぶだけで、フェルンの乳首は徐々に硬く尖り始める。）",
  "（菲伦的脸蛋也已经染成了殷红色。）": "（フェルンの頬も朱色に染まっていく。）",
  "嗯啊…♡店主先生…这……": "んあ…♡店主さん…これ……",
  "怎么了吗魔法使小姐，这是昨天说过的测量方式呀。是很正常的测量手段哦～": "どうしました魔法使い様？昨日言った通りの測定法ですよ。ごく普通のことです～",
  "可是…唔♡嗯……我明白了，请…稍微快一些。": "でも…ぅ♡ん……わかりました、もう少し…早くお願いします。",
  "放心好啦，我一定会测量出最为精准的数据的。": "ご安心を、最も正確なデータを測ってみせますから。",
  "（还真是好糊弄呢，既然这样…乳头也得好好把玩一下才行♡）": "（チョロいもんだ。なら…乳首もたっぷり可愛がってやらねぇとな♡）",
  "（于是完全不顾逐渐被快感侵蚀的菲伦，店主继续享用着淫乳。）": "（快感に侵食されていくフェルンをよそに、店主は淫乳を貪り続ける。）",
  "（充实舒适的肉感外加上尤其是在捏揉按压乳头时，身前少女总会不受控制地颤动两下，实在让人爱不释手。）": "（充実した肉感、特に乳首を捏ね回した時に少女がビクビクと震える様は、たまらなく愛おしい。）",
  "唔嗯♡胸部…酥酥麻麻的…": "うぅん♡胸が…ピリピリする…",
  "是啊…乳头也得好好测量一下才行呢。毕竟衣服想要合身必须得把所有项目全都考虑进去不是吗？": "ええ…乳首もしっかり測らないと。身体にフィットする服には、あらゆる要素を考慮しないといけませんからね？",
  "嗯，好像确实是这样♡没错…不管怎么样，我相信店主先生的专业能力～嗯啊…♡": "は、はい、そうですね♡…とにかく、店主さんの腕を信じます～んあ…♡",
  "（胸部软实的触感压在手上，一只手完全抓不住整个奶子。）": "（手に押し付けられる胸の柔らかさ。片手じゃとても掴みきれないデカさだ。）",
  "（稍微揉搓一下乳头，菲伦的身体就会产生触电般的快感，让她控制不住地发出让人兽欲喷张的娇喘。）": "（乳首を少し擦るだけで、フェルンの身体に電流のような快感が走り、獣欲を煽るような甘い喘ぎ声が漏れる。）",
  "嗯啊♡胸部…这样揉捏，有些不太对…": "んあ♡胸…こんなに揉むのは、ちょっと違う気が…",
  "如果弄疼了客人的话，还请直接跟我说哦。我会及时停手的。": "痛かったら言ってくださいね。すぐにやめますから。",
  "不…没有……没什么…♡还请继续吧……": "い…いえ……なんでもないです…♡続けてください……",
  "哦，是吗？看来客人已经逐渐适应这样的测量方式了呢。": "おや、そうですか？どうやらこの測定法に慣れてこられたようですね。",
  "（说是会收手，但这对乳房根本没有人能忍住不玩弄的吧？！光是这样肉棒就控制不住地勃起了，这个魔法使的身体实在是太色情了。）": "（やめるわけないだろ、こんなおっぱい弄らずにいられるか？！これだけで肉棒がビンビンだ、この魔法使いの身体は本当にエロすぎる。）",
  "（店主凑上前，隔着裤裆就把硬挺的肉棒直接贴在了菲伦身上。）": "（店主は身を寄せ、ズボン越しに硬直した肉棒をフェルンに押し付けた。）",
  "（肉感交裹，即使隔着衣服也让他的肉棒产生了射精感！）": "（肉感が伝わり、服越しでも射精しそうになる！）",
  "店主先生，请不要摸一些奇怪的地方…那里，真的需要测量吗？": "店主さん、変なところを触らないでください…そこ、本当に測定が必要なんですか？",
  "当然需要了。越是制作精度高的衣服，越是对细节把控要求高…我这也是为了得到更准确的数据呀～魔法使小姐你应该能理解的吧？": "もちろんです。精度の高い服ほど細部の調整が重要なんです…より正確なデータのためですよ～わかっていただけますよね、魔法使い様？",
  "这…这样吗？原来如此，那我会尽量忍耐一下的。": "そ…そうなんですか？なるほど、なら我慢します。",
  "（嗯？总感觉只要稍微引导一下这个魔法使就会变得相当顺从啊？是我的错觉吗？）": "（ん？少し誘導してやるだけで随分と素直になるな？気のせいか？）",
  "那个…魔法使小姐，为了方便衣服的制作…我能问你一个私密性的问题吧？你一周会进行几次手淫？": "あの…魔法使い様、服作りの参考までに…少しプライベートな質問をしていいですか？週に何回オナニーします？",
  "诶！？店主先生问…问这个问题做什么，这个…跟服装制作真的有关联吗？": "え！？店主さん…な、何を聞くんですか。それ…服作りに関係あるんですか？",
  "(似乎是受到催眠的影响，菲伦对店主突然提出的这个问题没有表现得过于抗拒。）": "(催眠の影響か、フェルンは店主の唐突な質問にもそれほど拒絶反応を示さなかった。）",
  "服装制作需要问清楚客人的自慰习惯，这应该已经是常识了呢～": "服作りにお客様のオナニー事情を聞くのは、もはや常識ですよ～",
  "啊…似乎确实是这样…自慰频率的话，大概是一周三次……还是四次……我…对不起我记不太清了。": "あ…そうなんですね…頻度ですか、たぶん週に三回……いや四回……ご、ごめんなさい、よく覚えてなくて。",
  "（居然成功了？！看来我猜得没错，只要稍微引导一下这个魔法使就会变得相当顺从。哪怕是一些过分的事情，也能稀里糊涂蒙混过去。这样的话，应该能做得再过分些的吧♡？）": "（マジかよ？！睨んだ通りだ、少し誘導すれば言いなりだ。過激なことでも誤魔化せるぞ。これなら、もっと凄いことさせても平気なんじゃないか♡？）",
  "（店主趁菲伦不注意，拔出了早就勃起的肉棒。）": "（店主はフェルンの隙を見て、既に勃起していた肉棒を取り出した。）",
  "（这个触感……是什么奇怪的测量工具吗？唔…看来店主先生真的相当专业，总有一些让人意想不到的测量工具。）": "（この感触……何か変な測定器具ですか？うぅ…店主さんは本当にプロなんですね、予想外の道具をたくさん持ってます。）",
  "（但…好烫啊，能透过衣服感受到工具略显炙热的触感。在身后剐蹭着…这真的只是在测量数据吗？这样下去的话♡……）": "（でも…熱い、服越しでも熱さが伝わってくる。後ろで擦られて…本当にこれ測定なんですか？このままだと♡……）",
  "（光是隔着衣服贴上去就想射精了，不敢想象如果没有这层衣服会是什么感觉！不行，忍不了了，得找个借口得让她把衣服脱了才可以。）": "（服の上からでこれだ、直だったらどうなっちまうんだ！駄目だ我慢できねぇ、理由をつけて服を脱がせなきゃ。）",
  "啊，客人。能不能把里面的这件衣服也脱了呢，如果那样的话就能测出更为精准的尺码了。": "あー、お客様。中の服も脱いでいただけますか？その方がより正確なサイズが測れますので。",
  "把里面的衣服也脱掉吗…可是这样的话会很让人害羞……": "中の服も脱ぐんですか…でもそれは恥ずかしいです……",
  "毕竟是为了测到更为精准的数据，把衣服脱光是很正常的事情～": "正確なデータのためですから、全裸になるのは普通のことですよ～",
  "好吧，如果是这样也没办法了……": "わかりました、それなら仕方ないですね……",
  "（深度的催眠让菲伦没有过多思考就执行了店主的命令，当着他的面把衣服脱了下来。这一切对她而言，都是相当正常的事…）": "（深い催眠により、フェルンは深く考えることなく店主の命令に従い、彼の前で服を脱いだ。彼女にとって、それはごく自然なことだった…）",
  "非常感谢客人的理解，这样的话就能好好进行测量了～♡": "ご理解感謝します、これでしっかり測定できますね～♡",
  "（太好了，终于能看到这衣服下面肉体真正的模样了♡。）": "（やったぜ、ついに服の下の真の姿を拝めるぞ♡。）",
  "（没了任何遮蔽，她只能下意识用手去遮挡乳房跟阴阜的部位。可她淫荡丰腴的肉体根本不可能不被全部遮住，翘起的蜜桃臀尻几乎完美的弧形任何一个雄性看了都不可能不被激发起性欲。）": "（遮るものがなくなり、彼女は無意識に手で胸と股間を隠そうとする。だがその豊満で淫らな肉体は隠しきれるものではなく、突き出した桃のような尻の完璧な曲線は、どんな雄の性欲をも刺激せずにはいられない。）",
  "……那个，已经测量了一段时间了，还没测量完吗？": "……あの、結構時間が経ってますけど、まだ終わりませんか？",
  "请再耐心等一会儿，很快就可以结束了…嘿嘿……": "もう少しお待ちください、すぐに終わりますから…へへ……",
  "请快一些…什么都不穿，有些冷…": "早くしてください…裸だと寒いです…",
  "放心吧魔法使小姐♡。既然你这样相信我，那我肯定会为了能做出完全适合你的衣服，尽心尽力地确保测量数据的准确性的！": "ご安心を魔法使い様♡。信頼に応えるべく、貴女に完璧にフィットする服のために、全力を尽くして正確なデータを測りますから！",
  "（太棒了这个雌豚的身体，这对乳房还有肉臀。感觉光是把肉棒插进这里面，精液就会马上射出来啊！）": "（最高だぜこのメス豚ボディ、このおっぱいに肉尻。ここに肉棒を突っ込んだら、即座に射精しちまいそうだ！）",
  "（店主在菲伦的注视下掏出了肉棒，对准股间插了进去。）": "（店主はフェルンの視線の下、肉棒を取り出し、股間にねじ込んだ。）",
  "（肥嫩的穴瓣肉感十足，将肉棒牢牢夹住包裹着，紧致感让他爽得挺直了腰。）": "（肉厚なビラが肉棒をしっかりと挟み込み包み込む。その締め付けに、彼は快感で腰を反らした。）",
  "（射精不断产生，竟是险些直接射了出来。）": "（射精感が込み上げ、危うくそのままイきそうになる。）",
  "店主先生，你这是在做什么…": "店主さん、何をしてるんですか…",
  "咕哦…这个肉穴…诶，是…是在测量哦。因为衣服贴合度必须要精确，为了更加方便的测试，就用我的肉棒来代替吧♡。": "ぐぉ…このマンコ…えっと、そ、測定ですよ。服のフィット感は重要なので、より便利にテストするために、私の肉棒で代用してるんです♡。",
  "诶？肉棒…也可以作为测量的工具吗？": "え？肉棒…も測定道具になるんですか？",
  "当然啦，只有技术相当高超的人才能掌握这个技术…是很正常的事哦～♡": "もちろんです。高度な技術を持つ者だけが使えるテクニックで…ごく普通のことですよ～♡",
  "这样吗？服装设计的门道，还真是相当深奥呢。": "そうなんですか？服のデザインって奥が深いんですね。",
  "请继续吧♡店主先生…": "続けてください♡店主さん…",
  "（菲伦羞红了脸，看向休塔尔克发现他正有意无意地偷偷看着这边。不过由于角度问题，他没办法看到店主正在用肉棒在菲伦的大腿内侧来回摩擦。）": "（フェルンは顔を赤らめ、シュタルクの方を見ると、彼がちらちらとこちらを盗み見ているのに気づく。だが角度のおかげで、店主がフェルンの内腿で肉棒を擦り付けている様子は見えていない。）",
  "（肉棒开始在菲伦的小穴唇瓣来回抽动，她的两个肉腿之间温暖又绵软将肉棒紧紧夹在中间。性器以最近的距离贴合着来回剐蹭，没一会菲伦的淫穴就因为感受到雄性的肉棒而发情。）": "（肉棒がフェルンの秘裂を行き来し始める。太ももの間の温かく柔らかい肉が肉棒を挟み込む。性器が至近距離で擦れ合い、すぐにフェルンの淫穴は雄の肉棒を感じて発情した。）",
  "哼啊♡嗯啊啊♡♡好痒…": "んあ♡んあぁ♡♡くすぐったい…",
  "（菲伦夹着腿来回扭动，肉棒在阴阜前后剐蹭让她肉穴饥渴难耐，很快就流出了相当多的淫水。）": "（フェルンは足を挟んで身をよじり、肉棒が恥丘を擦る刺激に肉穴が疼き、すぐに大量の淫水を溢れさせた。）",
  "（真是个下贱的骚货，光是在外面蹭两下就不停流水了…就这么饥渴吗？哈哈，不过这家伙的肥逼也是一绝，紧紧夹着肉棒就跟真的插进了小穴里一样。）": "（なんて卑しい売女だ、外側を擦っただけで汁垂れ流しやがって…そんなに飢えてるのか？ハハッ、だがこいつの太ももマンコも絶品だ、締め付けが良くて本当に挿れてるみたいだ。）",
  "魔法使小姐，怎么样，还习惯吗？": "魔法使い様、どうですか？慣れましたか？",
  "请…嗯哼♡…唔♡…请，请继续…店主先生♡！咦啊…♡": "は…んふ♡…ぅ♡…つ、続けてください…店主さん♡！ひあ…♡",
  "嘿嘿，既然魔法使小姐你不介意那我就放心了。": "へへ、魔法使い様が気にしないなら安心しました。",
  "（不仅仅是下面的肉棒享受着菲伦的素股侍奉，菲伦的肉乳同样被肆意玩弄着。）": "（下の肉棒が素股で奉仕されるだけでなく、フェルンの肉乳もまた好き放題に弄ばれている。）",
  "（上下两处同时产生快感，让菲伦陷入迷迷糊糊的状态。尽管十分害怕会被旁边的休塔尔克看见，但是这样的忧虑一产生就马上被肉欲所取代了♡。）": "（上下からの同時快感に、フェルンは意識が朦朧とする。シュタルクに見られる恐怖はあるものの、その不安はすぐに肉欲にかき消されてしまう♡。）",
  "（她只能尽力压住自己的声音，不让休塔尔克察觉到异样。）": "（彼女はシュタルクに気づかれないよう、必死に声を殺すしかなかった。）",
  "咦啊啊啊♡咕嗯嗯…奶子，被店主先生的手捏的…好像要融化了一样。下面…小穴也要变得奇怪起来了。": "ひあぁぁ♡ぐぅぅ…おっぱい、店主さんの手に揉まれて…溶けちゃいそう。下も…マンコも変になりそうです。",
  "哈啊♡呃嗯♡♡好舒服…": "はぁ♡うぅん♡♡気持ちいい…",
  "嘿嘿嘿，魔法使小姐还请再忍耐一下，测量很快就能完成了♡": "へへへ、もう少しの辛抱ですよ魔法使い様、すぐに測定終わりますから♡",
  "（身下肉棒抽送的速度逐渐加快，从膣穴中流出的蜜液涂满了肉棒，每一次环状部位刮过穴瓣口偶然间刺激到阴蒂都会引得菲伦一阵淫叫连连）": "（腰の動きが速くなり、溢れる蜜が肉棒を塗りたくる。カリが秘裂を擦り、クリトリスを刺激するたびに、フェルンは淫らな声を漏らす。）",
  "（这边的动静当然不可能不被休塔尔克注意到，听着菲伦淫荡的呻吟休塔尔克疯狂地用余光偷看这边）": "（もちろんシュタルクが気づかないはずもなく、フェルンの淫らな呻き声を聞きながら、彼は必死に横目で盗み見ていた。）",
  "（菲伦他们测量的好认真啊…虽然有些不太看得明白那些动作的意义，但总觉得她的声音有些色情啊。）": "（フェルンたち、真剣に測ってるな…何をしてるのかよくわからないけど、なんか声がエッチだな。）",
  "（唔…还是尽量不要偷看好了，如果被菲伦发现的话肯定又要被她骂了。）": "（うぅ…なるべく見ないようにしないと。バレたらまたフェルンに怒られる。）",
  "（最后再偷偷瞥了眼菲伦，休塔尔克红着脸把视线移开了。）": "（最後にちらりとフェルンを見て、シュタルクは顔を赤らめて視線を逸らした。）",
  "魔法使小姐的身材真的很棒呢，有时候我真的是相当羡慕旁边的这位战士先生～": "魔法使い様のスタイルは本当に最高です。隣の戦士様が羨ましくて仕方ありませんよ～",
  "谢谢夸奖…哼嗯♡肉…肉棒…又，又蹭到舒服的地方了♡。": "ありがとうござい…ふんぅ♡お…おちんぽ…また、また気持ちいいところ擦ってる♡。",
  "（怎么会这样，明明只是在小穴外面蹭，为什么…为什么会这么舒服？脑袋都变得晕乎乎的了。）": "（なんで、外側を擦ってるだけなのに…なんでこんなに気持ちいいの？頭がクラクラする。）",
  "（淫液把股间涂得一塌糊涂，接连不断的刺激让菲伦双腿发软。）": "（愛液で股間はドロドロになり、続く刺激にフェルンの足はガクガクと震える。）",
  "（似乎有一丝热流正在从穴口处翻涌着，触电般的快感让她止不住发出淫乱的叫声。）": "（入口から熱い波が押し寄せ、痺れるような快感に淫らな叫びを抑えきれない。）",
  "唔啊♡呃嗯嗯啊♡…好舒服……♡脑袋晕乎乎的…咕哦♡♡……": "うぁ♡うぅんんあ♡…気持ちいい……♡頭がとろける…ぐぉ♡♡……",
  "（啪嗒啪嗒啪嗒——！！！）": "（パンッパンッパンッ――！！！）",
  "（肉棒肆意享受着大腿小穴的侍奉，连续的抽插已经勃起到极点。射精欲不断积累，终于到达极限了。）": "（肉棒は太ももマンコの奉仕を貪り、連続ピストンで極限まで勃起する。射精欲が高まり、ついに限界に達した。）",
  "射…射了，给我夹紧好好收下。": "で…出る、しっかり挟んで受け止めろ。",
  "好的♡♡好的…店主先生♡……!!!": "はい♡♡はい…店主さん♡……!!!",
  "（满含精液的肉棒最后在菲伦夹紧的唇穴之下爆发，充满雄性气息的浓稠精液瞬间射满了她的大腿根。而菲伦也在这个时候一阵颤动，似乎是伴随着射精一并到达了高潮。）": "（精液をたっぷり含んだ肉棒がフェルンの締め付けの中で爆発し、雄臭い濃厚な精液が大腿の付け根に撒き散らされる。フェルンも同時に震え、射精に合わせて絶頂を迎えたようだった。）",
  "（但因为不想被休塔尔克发现，她仅仅夹住了双腿，这反倒更加取悦肉棒让它射出来了相当多的精液。）": "（だがシュタルクに気づかれまいと足を強く閉じたため、それがかえって肉棒を喜ばせ、より大量の精液を搾り出すことになった。）",
  "（很快房间里就被一股浓浓的精臭味所覆盖。）": "（すぐに部屋は濃厚な栗の花の匂いで満たされた。）",
  "咕齁♡咕齁…高潮了……好，好舒服♡…呼哈～呼哈～": "ぐほぉ♡ぐほ…イッちゃった……き、気持ちいい♡…ふは～ふは～",
  "好了，这样的话数据就差不多测量完成了。魔法使小姐你可以把衣服重新穿上了～": "よし、これで測定完了です。魔法使い様、服を着ていただいて結構ですよ～",
  "（临结束前又好好揉捏了几下菲伦的肥乳过了把瘾，畅爽地释放过后店主总算是愿意放开菲伦。）": "（最後にフェルンの豊乳を数回揉んで名残を惜しみ、スッキリと出し切った店主はようやくフェルンを解放した。）",
  "（过了片刻，才从高潮中缓过神来的菲伦重新穿上自己的衣服。）": "（しばらくして、絶頂から我に返ったフェルンは自分の服を着直す。）",
  "嗯…身体有点痛……咦……发生了什么……？": "ん…身体が少し痛い……あれ……何があったんでしょう……？",
  "身体测量已经结束了呢，真的是辛苦魔法使小姐你了……嘿嘿…": "身体測定は終わりましたよ、本当にお疲れ様でした魔法使い様……へへ…",
  "啊…好的，谢谢你，店主先生♡抱歉今天又麻烦你了。": "あ…はい、ありがとうございます店主さん♡ 今日もお手数おかけしました。",
  "哪里，这都是我应该做的。有了这些尺码数据，我肯定会为你制作出最为舒适的衣服的！": "いえいえ、当然のことです。このデータがあれば、最高の着心地の服を作れますから！",
  "那个，都完成了吗？": "あの、終わりましたか？",
  "都好了哦，休塔尔克你可以转过来了哦～": "終わりましたよ、シュタルク君、こっちを向いても大丈夫ですよ～",
  "好，好的。": "は、はい。",
  "既然都结束了，那我们就离开这里吧……说起来，休塔尔克你刚才应该没有偷看吧？": "終わったなら帰りましょう……そういえばシュタルク様、さっき盗み見てませんよね？",
  "怎么可能会偷看啦……": "見るわけないだろ……",
  "那就好，偷看别人换衣服这种事情可不能做呢～♡": "ならいいです。着替えを覗くなんてダメですよ～♡",
  "（不过不知道为什么，这次来这里测量尺码也很舒服呢……就是有点晕晕乎乎的，难道是附近有什么魔力的原因吗……）": "（でもなぜか、今回の採寸も気持ちよかったな……頭がぼーっとするけど、近くに魔力でもあるのかな……）",
  "（……但是，是那种事情吗，不，怎么可能……）": "（……でも、そういうこと？いや、まさかね……）",
  "（菲伦浓稠的精液打湿了衣服，能够很清楚看见那里湿了一片正散发着焖焗般的潮湿热雾）": "（フェルンの服は濃厚な精液で濡れ、その部分が湿って蒸れたような熱気を放っているのがはっきりと見て取れた）",
  "【H】服装店2": "【H】服屋2",
  "这不是魔法使小姐和战士先生吗？你们来的正好，你们在我这订制的衣服已经制作完成了哦。": "おや、魔法使い様に戦士様じゃないですか。丁度いいところに来てくれました、ご注文の服が仕上がりましたよ。",
  "这么快么？": "そんなに早いんですか？",
  "当然啦！昨天测量完尺码之后，我连夜赶工出来的…就为了能尽快让魔法使小姐穿上我做的衣服。": "もちろんです！昨日の採寸の後、徹夜で仕上げました…一刻も早く魔法使い様に着ていただきたくて。",
  "（其实是拿之前做好的衣服进行改良制作的…不过怎么都好，有了这个借口应该就能再玩弄一下这个母猪的肉体了♡♡♡）": "（実は既製品を手直ししただけだがな…ま、口実さえあればまたこのメス豚の身体を弄り回せるってもんだ♡♡♡）",
  "那么事不宜迟，魔法使小姐请跟我去试衣间试一下新衣服吧。": "では早速、試着室で着てみてください。",
  "啊，好的……": "あ、はい……",
  "（菲伦答应的很快，自顾自就要跟着店主往试衣间里面走去。）": "（フェルンは素直に頷き、店主に続いて試着室へと向かう。）",
  "试衣服的话菲伦一个人进去就可以了吧？店主你为什么也要进去？": "試着ならフェルン一人でいいだろ？なんで店主も入るんだ？",
  "哦，是这样的。因为这件衣服制作工艺比较特殊，穿戴的方式也有讲究…我得进去教会魔法使小姐如何穿戴才行。": "ああ、それはですね。この服は作りが特殊で着方が難しいんです…私が手伝って着方を教えないと。",
  "可是你们俩进去的话…": "でも二人で入るなんて…",
  "放心好了客人，我保证不会对魔法使小姐做什么奇怪的事！而且我跟魔法使小姐关系这么好～♡，她应该也对我相当信任才是♡。": "ご安心ください、変なことはしませんから！それに魔法使い様とは良い関係を築けてますし～♡、信頼していただいてますよね♡。",
  "是啊休塔尔克，你就不要太担心了，我可是芙莉莲大人得意的弟子呢。": "そうですよシュタルク様、心配しすぎです。私はフリーレン様の自慢の弟子ですよ。",
  "唔…好吧。": "うぅ…わかったよ。",
  "那么事不宜迟，魔法使小姐我们就进去吧～♡": "では参りましょう、魔法使い様～♡",
  "好…好的，店主先生……": "は…はい、店主さん……",
  "（在休塔尔克的注视下，菲伦跟着店主一起进到了试衣间里面）": "（シュタルクに見送られ、フェルンは店主と共に試着室へと入っていった）",
  "能够穿上新衣服，魔法使小姐也相当期待吧。待会我协助魔法使小姐穿戴衣服的时候，你一定会乖乖配合的吧？": "新しい服、楽しみでしょう？着付けを手伝いますから、大人しく従ってくれますよね？",
  "是…我会尽可能配合店主先生你的……": "はい…なるべく協力します……",
  "（唔，语气变得比之前还要顺从了。这个样子的话在里面不管对她做什么都没有关系吧～)": "（ふむ、以前より従順になってるな。これなら中で何をしても問題ないだろう～)",
  "（嘿嘿，这胸部的手感，真让人欲罢不能啊……）": "（へへ、この胸の手触り、たまらねぇな……）",
  "啊…嗯……店主先生你这是做什么……": "あ…ん……店主さん、何を……",
  "（嘴上这么说着，可实际上菲伦根本没有反抗的意思，任凭店主玩弄自己的乳房）": "（口ではそう言いつつ、フェルンに抵抗する様子はなく、店主に胸を弄ばれるがままだ）",
  "真是明知故问呢，当然是由我来帮魔法使小姐脱衣服呀，顺带着帮你按摩一下……咳咳，方便等会更顺利地换上衣服～♡": "野暮なことを聞きますね、服を脱がせてるんですよ。ついでにマッサージも……コホン、着替えをスムーズにするためにね～♡",
  "按摩…嗯啊♡…跟换衣服有♡…什么关系？": "マッサージ…んあ♡…着替えと♡…何の関係が？",
  "（几经开发的肉体已经变得相当敏感，极其轻微的刺激就弄得娇喃不断。）": "（開発され尽くした肉体は敏感になっており、微かな刺激にも甘い声を漏らす。）",
  "（乳头快速硬挺起来，快感迅速侵蚀着菲伦的理性。所以店主很轻易地就把菲伦的衣服全都脱了下来……）": "（乳首はすぐに勃起し、快感が理性を侵食する。店主は容易くフェルンを全裸にした……）",
  "事实上魔法使小姐你也很喜欢这样的吧♡？拥有这么一具淫乱的身体，不让人好好玩弄一番真的是太浪费了♡。": "本当はこういうの好きなんでしょ♡？こんな淫乱な身体、弄り回さないともったいないですよ♡。",
  "哦？光是玩弄胸部，小穴就已经开始流水了吗？": "おや？胸を弄っただけで、マンコから汁が出てますよ？",
  "唔嗯♡…不……不是的♡…是店主先生…按得太奇怪才……♡咦啊～唔嗯。": "うぅん♡…ち……違います♡…店主さんの…押し方が変だから……♡ひあ～ぅん。",
  "还在狡辩，你的身体可是很诚实地在告诉我，你发情了哦～♡": "言い訳しても無駄ですよ、身体は正直に発情してるって言ってますから～♡",
  "（店主粗暴地继续玩弄着菲伦的身体，他揪弄着菲伦的乳头轻轻一捏便能引得菲伦发出阵阵娇喘。）": "（店主は乱暴に身体を弄り続け、乳首をつねるだけでフェルンを喘がせる。）",
  "嘿嘿…给你看一点不一样的东西吧……": "へへ…面白いものを見せてあげましょう……",
  "（店主打开了镜子旁的开关，镜子瞬间变的可以看到外侧的场景）": "（店主がスイッチを入れると、鏡が透けて外の様子が見えるようになった）",
  "（这时菲伦忽然注意到试衣间前方的镜子中可以清楚看到外面的休塔尔克。）": "（フェルンは鏡越しに、外にいるシュタルクの姿がはっきりと見えることに気づく。）",
  "为什么试衣间里会有这种镜子…这，不行…会被休塔尔克看到的…快住手，不要这样…嗯啊——♡": "なんで試着室にこんな鏡が…これ、ダメです…シュタルク様に見られちゃう…やめて、こんなの…んあぁ――♡",
  "不用担心～这是单向镜。只有我们能看到外面，外面看向里面就什么都看不见～所以尽情享受吧。": "ご心配なく～マジックミラーですよ。中からは見えますが、外からは見えません～存分に楽しみましょう。",
  "这样吗…": "そうなんですか…",
  "（在菲伦迟疑之际，店主掏出了早已肿胀到难以忍受的肉棒。）": "（フェルンが戸惑っている隙に、店主は限界まで膨張した肉棒を取り出した。）",
  "（忍耐了这么久…终于是能好好享受一下这个骚货的肉穴了♡。这个肥美的小穴外形，光是看着就知道插进去会爽到升天啊！）": "（ずっと我慢してたんだ…ようやくこの売女のマンコを味わえる♡ この美味そうな小穴、見てるだけで昇天しそうだ！）",
  "（他将龟头抵在菲伦穴口，毫不犹豫插了进去。）": "（亀頭を入口にあてがい、躊躇なく突き入れた。）",
  "等一下…嗯啊♡啊——！": "待って…んあ♡あぁ――！",
  "（稍微向前一用力就很轻易地插进了满是蜜液的膣穴内，直直插进了肉穴的最深处。）": "（少し力を入れるだけで、蜜で溢れる膣内に容易く侵入し、最奥まで突き刺さった。）",
  "（敏感的淫穴被这么一插就不自觉地开始了颤抖，蜜桃臀尻跟着痉挛起来。）": "（敏感な淫穴は挿入されただけで震え出し、桃のような尻も痙攣を始める。）",
  "唔——好险，这个肉穴也太紧了点。肉棒刚插进去一整个就好像被吸住了一样，湿湿黏黏的肉壁挤压着肉棒，差点被直接榨了出来。": "くぅ――危ねぇ、締め付けがキツすぎる。挿れた瞬間吸い付かれて、ヌルヌルの肉壁に搾り取られそうだ。",
  "还真是个上等的名器，能被我操到也是走运了♡": "極上の名器だ、これを犯せるとは運がいいぜ♡",
  "（很快，肉棒开始在淫穴里面抽插起来。淫乱的膣穴肉壁紧紧夹着棒体，刚刚分泌出来的淫液浸润着肉棒的每一寸。）": "（すぐにピストンが始まる。淫らな肉壁が棒に絡みつき、溢れ出る愛液が隅々まで濡らす。）",
  "（粘黏的触感不断刺激着肉棒，产生触电般的快感。）": "（粘つく感触が肉棒を刺激し、電流のような快感を生む。）",
  "（隔着镜子，菲伦能清楚看见试衣间外休塔尔克疑惑的目光。）": "（鏡越しに、フェルンは外にいるシュタルクの不審そうな視線をはっきりと捉えた。）",
  "（只是换个衣服而已，他们进去的时间是不是太久了些？）": "（着替えだけにしては、時間がかかりすぎじゃないか？）",
  "（休塔尔克好奇地打量着正前方的镜子，由于是单向镜他根本不可能察觉到里面的异样）": "（シュタルクは鏡を不思議そうに見つめるが、マジックミラーのせいで中の異変には気づけない）",
  "（哈啊…休塔尔克，不要看过来啊…我的这个样子。对不起…我的这个样子，绝对不能让休塔尔克看到。）": "（はぁ…シュタルク様、見ないで…こんな姿。ごめんなさい…こんな私、絶対に見せられない。）",
  "咕齁……店主先生的肉棒♡，把小穴整个都给填满了♡。别…别动起来啊……咕齁♡": "ぐほぉ……店主さんのおちんぽ♡、マンコいっぱいになってる♡。動か…動かさないで……ぐほぉ♡",
  "嗯啊♡——又大又热的…肉棒……": "んあ♡――大きくて熱い…おちんぽ……",
  "小穴， 有些疼……但很舒服♡": "マンコ、ちょっと痛い……でも気持ちいい♡",
  "看来我的肉棒让你很满意呢，不过继续这样放荡地淫叫的话，外面的战士先生可就要觉得不对劲了哦？": "俺の肉棒にご満悦のようですね。でもそんな淫らな声を出し続けたら、外の戦士様に怪しまれますよ？",
  "（透过单向镜，能够清楚地看到外面休塔尔克的举动。）": "（マジックミラー越しに、外のシュタルクの動きが手に取るようにわかる。）",
  "菲伦？还顺利吗？我怎么听到了些奇怪的声音？": "フェルン？順調か？なんか変な声が聞こえたけど？",
  "唔…嗯…休塔尔克…不，不行……♡嗯啊…必须得忍住不发出声音。": "う…ん…シュタルク様…だ、だめ……♡んあ…声、我慢しないと。",
  "嘿嘿，里面又突然夹紧了一些呢♡是隔着镜子看到小男友所以更兴奋了吗？那你可要再好好忍耐一下哦～": "へへ、急に締まりが良くなりましたね♡ 鏡越しに彼氏を見て興奮したんですか？なら、もっと我慢してもらわないと～",
  "（下面肉棒抽插着肉穴，店主仍不忘玩弄菲伦的奶子。他抓着乳头肆意揉捏，下身同时猛猛撞击着菲伦的肉体。）": "（下で肉棒を突き上げながら、店主はフェルンの胸を弄ぶことも忘れない。乳首を掴んで揉みしだき、下半身を激しく打ち付ける。）",
  "（蜜液粘黏在皮肤上，发出最为淫乱的乐曲。）": "（蜜が肌に張り付き、淫らな音色を奏でる。）",
  "（噼啪♡噼啪♡噼啪♡——）": "（パンッ♡パンッ♡パンッ♡――）",
  "齁哦哦哦♡不行…肉棒……太快了，这样…肉棒，不行♡嗯啊啊啊啊♡": "ほぉぉぉ♡だめ…おちんぽ……速すぎる、こんなの…おちんぽ、だめぇ♡んあぁぁぁぁ♡",
  "明明男朋友就在房间外面等着，自己却在里面被肉棒干到淫叫不断…这样想，是不是相当的兴奋呢♡": "彼氏がすぐ外で待ってるのに、中で肉棒に犯されて喘いでるなんて…興奮するでしょう♡",
  "才…才没有……唔哦♡唔哦哦哦♡。": "ち…違います……うぉ♡うぉぉぉ♡。",
  "你的身体可不这么认为哦～": "身体はそうは言ってませんよ～",
  "（噼啪噼啪噼啪♡）": "（パンパンパンパン♡）",
  "（肉棒接连不断的抽插，把菲伦操得语无伦次。极为敏感的肉体为她带去爽到极点的快感…": "（絶え間ないピストンに、フェルンは言葉を失う。敏感な肉体が極上の快感をもたらし…",
  "咕啊啊啊♡要…要去了……慢…慢一点。": "ぐぁぁぁ♡イ…イく……ゆ…ゆっくり。",
  "嗯嗯嗯♡去……去了啊啊♡♡♡齁哦…哼啊啊啊啊♡♡♡": "んんん♡イ……イくぅぅ♡♡♡ほぉ…んあぁぁぁぁ♡♡♡",
  "（呲呲～呲——♡）": "（ビクビク～ビクッ――♡）",
  "（涌遍全身的酥麻电流刺激着菲伦，让她大脑变得一片空白，连需要压低声音不让休塔尔克发觉到里面的异样这件事都忘记了。）": "（全身を駆け巡る電流のような刺激に、フェルンの頭は真っ白になり、シュタルクに気づかれないよう声を殺すことすら忘れてしまう。）",
  "（她呻吟着，身体痉挛个不停，膣穴中的肉壁更是在高潮时紧紧缠住了肉棒。）": "（彼女は呻き、身体は痙攣し、膣内の肉壁は絶頂と共に肉棒に強く絡みつく。）",
  "居然就这样擅自高潮了…你未免也太过于下贱了些。就这么喜欢我的肉棒吗～": "勝手にイキやがって…なんて卑しいんだ。そんなに俺の肉棒が好きか～",
  "嘿嘿，那我就把你干个爽～♡": "へへ、ならたっぷり可愛がってやる～♡",
  "咕哦…不要♡…才刚刚高潮…不要♡马上又插到这里面去…咦啊齁哦哦哦哦♡～": "ぐぉ…やめて♡…イッたばかりなのに…やだ♡すぐまた奥まで…ひあぁほぉぉぉぉ♡～",
  "（啪嗒♡♡♡啪嗒啪嗒♡♡♡啪嗒——）": "（パンッ♡♡♡パンパン♡♡♡パンッ――）",
  "嗯啊，夹得实在是太爽了。不行，忍不住要射了。": "くぅ、締め付けが最高だ。駄目だ、我慢できねぇ、出る。",
  "肉棒…好厉害♡♡♡，又要…去了啊♡！！！": "おちんぽ…すごい♡♡♡、また…イッちゃうぅ♡！！！",
  "已经爽到听不进去话了吗？也好，这样就代表即使内射也没有关系的吧？": "気持ちよすぎて聞こえてないか？ま、中出ししても文句ないってことだよな？",
  "（射精感在进一步缩紧的嫩滑肉穴吮吸中到达顶点。）": "（吸い付くような肉穴の締め付けに、射精感は頂点に達する。）",
  "（又是一阵猛干之下，店长挺直腰把肉棒一整根完全插进肉穴里面。）": "（激しいラストスパートの後、店長は腰を突き出し、肉棒を根元まで叩き込んだ。）",
  "（积蓄的快感得到释放，畅爽的感觉仿佛是把灵魂都连带着精液一起射进了菲伦的肉穴当中。）": "（溜め込んだ快感が解放され、魂ごと精液をフェルンの肉穴に注ぎ込むような爽快感が走る。）",
  "去…去了，又高潮了♡嗯哦噢噢♡。暖呼呼的肉棒汁射到子宫里的同时…高潮…嗯……": "イ…イッた、またイッちゃった♡んおぉぉ♡。温かいおちんぽ汁が子宮に…同時に絶頂…ん……",
  "精液♡…里面到处都是店主先生的肉棒汁…黏糊糊的……": "精液♡…中が店主さんのおちんぽ汁だらけ…ヌルヌル……",
  "（菲伦双眼迷离，身体颤动着不受控制发出各种叫人肉欲喷张的呻吟。）": "（フェルンは虚ろな目で震え、肉欲をそそる呻き声を漏らし続ける。）",
  "（痴媚的模样已然成为了肉棒最忠实的奴隶…淫穴一张一翕，即使才刚刚得到精液淋浇。圆润的安产肉臀竟是又开始不自觉地取悦起肉屌，想要获得更多的精液了。）": "（その痴態は肉棒の奴隷そのもの…精液を注がれたばかりの淫穴はヒクつき、丸い安産型の尻は無意識に肉棒を求め、さらなる精液をねだるように動く。）",
  "真是头下贱的母猪啊，不光肉体淫乱，本身也是个脑袋里只有性欲的家伙。": "本当に卑しいメス豚だ。身体だけじゃなく、頭の中まで性欲まみれだな。",
  "虽然我也很想再继续做下去…但如果再不出去的话外面的那家伙就要察觉到不对劲了。": "まだ続けたいところだが…そろそろ出ないと外の奴に怪しまれる。",
  "（小心翼翼地把肉棒从淫穴中拔出，精液顺着穴口流了出来滴在地上。）": "（慎重に肉棒を引き抜くと、精液が穴から垂れ落ち、床を汚した。）",
  "（试衣间里顿时充斥着一股精液的腥臭味。）": "（試着室は瞬く間に精液の生臭さで満たされた。）",
  "嗯，好了…这样就差不多了，结束了哦～魔法使小姐～♡": "よし、これで十分でしょう。終わりですよ～魔法使い様～♡",
  "诶，啊已经完成了吗？嗯…没办法呢……毕竟休塔尔克还在外面等着……♡": "え、あ、もう終わりですか？うぅ…仕方ないですね……シュタルク様も待ってますし……♡",
  "嘿嘿，我们快出去吧，战士先生应该已经等不及了。": "へへ、早く出ましょう。戦士様も待ちくたびれてますよ。",
  "是啊……": "そうですね……",
  "（两人衣衫不整地离开试衣间。）": "（二人は乱れた服装のまま試着室を出た。）",
  "终于试好了吗？怎么进去了这么久的时间？": "やっと終わったのか？随分時間がかかったな。",
  "嗯…因为学穿戴的方式学了一会♡，所以……对不起，休塔尔克。": "うん…着方を教わってたから♡、それで……ごめんなさい、シュタルク様。",
  "为什么突然道歉？不过说起来，菲伦你的脸好红啊…我刚刚还听到里面传出来些奇怪的动静，是你们在里面做什么吗？": "なんで謝るんだ？それにしてもフェルン、顔が赤いぞ…さっき中で変な音が聞こえたけど、何かしてたのか？",
  "没，什么都没有哦♡只是很单纯的试穿衣服而已，是吧，店主先生。": "な、何もありませんよ♡ ただ服を試着してただけです。ね、店主さん。",
  "是啦，魔法使小姐的身材真的太完美了。穿上衣服后也很好看，所以忍不住多看了一会♡": "ええ、魔法使い様のスタイルが完璧すぎて。服を着た姿も見惚れてしまって、つい長引いてしまいました♡",
  "这样嘛…": "そうか…",
  "嗯，总之我们就先回去吧。": "うん、とりあえず帰りましょう。",
  "（菲伦…好像和刚进去时有些不太一样……要问问看里面发生了吗？不……那可是菲伦，应该没问题的吧……）": "（フェルン…入る前と様子が違う気がする……何かあったのか聞くべきか？いや……フェルンだし、大丈夫だよな……）",
  "（果然以后还是不要再来这里了吧。）": "（やっぱりもうここには来ない方がいいな。）",
  "【H】服装店3": "【H】服屋3",
  "抓奶": "おっぱい鷲掴み",
  "（为了给后续的旅途凑集一定资金，休塔尔克跟菲伦来到冒险者公会，打算接取任务）": "（旅の資金を集めるため、シュタルクとフェルンは冒険者ギルドへ行き、依頼を受けようとしていた）",
  "基本上都是些帮忙清理下水道、或者搬运货物的任务呢。": "下水掃除とか、荷物運びの依頼ばっかりですね。",
  "即使是这种简单的委托，实际处理起来也是需要认真对待才行。休塔尔克你就不要抱怨了。": "簡単な依頼でも、真面目に取り組まないとダメです。シュタルク様、文句言わないでください。",
  "不是抱怨啦，只是一直做这样的委托稍微有点无趣…就没有那种，有点挑战性的委托么？": "文句じゃないよ、ただこういうのばっかりだと退屈で…なんかこう、やりがいのある依頼はないのかな？",
  "有挑战性的委托…": "やりがいのある依頼…",
  "（这时有个中年男子注意到两人的讨论，主动凑过来搭话。）": "（その時、二人の会話を聞いていた中年男が話しかけてきた。）",
  "两位冒险者您好，我刚刚听到你们似乎在为找不到合适的委托而苦恼…我这里刚好有个私人委托，报酬丰厚，不知道你们感不感兴趣？": "お二方、冒険者さんですね。良い依頼が見つからずお困りのようで…私から個人的な依頼があるんですが、報酬は弾みますよ。興味ありませんか？",
  "哦？是什么？": "ほう？どんな依頼だ？",
  "这份委托主要还是要看这位魔法使小姐的意见，接不接受还是等我单独跟这位魔法使小姐讲述过后，再由她做定夺吧～": "この依頼は魔法使い様次第なんです。受けるかどうかは、彼女にだけ詳細をお話ししてから決めていただきたいんですが～",
  "（男子拉着菲伦单独来到旁边）": "（男はフェルンを連れて隅へ移動する）",
  "是什么委托呢，为什么要弄得这样神秘？": "どんな依頼なんですか？なんでそんなに秘密にするんですか？",
  "嘿嘿，这也是没办法的事…因为这件事被那位战士先生听到的话大概率会被阻止吧。": "へへ、仕方ないんですよ…あの戦士様に聞かれたら止められるでしょうから。",
  "委托的内容是采集稀有独角兽的精液…身为魔法使，小姐你应该知道的。独角兽是一种非常稀有的魔物，它的精液更是绝佳的素材。": "依頼内容は、希少なユニコーンの精液採取です…魔法使いならご存知でしょう。ユニコーンは希少な魔物で、その精液は極上の素材になるんです。",
  "采集稀有独角兽的精液…嗯，独角兽吗？这确实是有点难以启齿…": "ユニコーンの精液採取…えっと、ユニコーンですか？確かにちょっと言いづらいですね…",
  "是啦，因为独角兽是一种只会亲近漂亮人类女性的生物，如果同行的人中有男性在大概率会被吓跑。所以这份委托我是希望魔法使小姐你一个人去的。": "ええ、ユニコーンは清らかな人間の女性にしか懐きません。男性がいると逃げてしまう。だから魔法使い様にお一人でお願いしたいのです。",
  "唔，这稍微让我有些为难呢…": "うーん、それは少し困りますね…",
  "魔法使小姐你是在担心安全问题吗？安全方面的问题不用担心，目前为止还没有出现过独角兽主动攻击人类的案例。": "安全面が心配ですか？ご安心を、ユニコーンが人を襲った事例はありませんから。",
  "并不是安全问题，我对自己的魔法造诣还是有一定的自信的。": "安全面ではありません、魔法の腕には自信がありますから。",
  "那就是报酬问题了？放心，采集到精液素材后我会支付一大笔钱财作为报酬的～拜托，魔法使大人…我之前已经找过很多人了，目前您已经是最适合的人选了！": "なら報酬ですか？ご安心を、素材が手に入れば大金を支払いますよ～お願いします、魔法使い様…今まで何人も当たりましたが、貴女が一番適任なんです！",
  "唔…这样的话，那好吧。反正收集素材对魔法使来说是再正常不过的一件事。": "うーん…それなら、わかりました。素材集めは魔法使いにとって日常茶飯事ですから。",
  "真的是非常感谢，魔法使大人！": "本当にありがとうございます、魔法使い様！",
  "既然这样那我把我目前所掌握的独角兽的位置告诉你吧！还有采取到素材后，务必放到对应的器皿里封存好带给我。": "ではユニコーンの場所をお教えします！採取した素材は、必ずこの容器に密封して持ってきてください。",
  "好…": "はい…",
  "（获得容器x2）": "（容器x2を獲得）",
  "其实独角兽的栖息地意外的靠这里很近呢，顺着这座城的上方走到山道，那里会有一个分路，走右边那条路就到了。": "実は生息地は意外と近くて、この街の北の山道を進むと分かれ道があります。そこを右に行けば着きますよ。",
  "这样啊…真的意外的近呢，这样的话很快就能完成委托了呢！": "そうですか…意外と近いですね。ならすぐに終わらせられますね！",
  "那么就这样，祝你顺利♪": "ではよろしくお願いします♪",
  "（男子心情愉悦地离开了，菲伦则是再度回到休塔尔克身边）": "（男は上機嫌で立ち去り、フェルンはシュタルクの元へ戻る）",
  "怎么样，菲伦？委托的内容是什么？": "どうだったフェルン？依頼内容は？",
  "啊…这个，是秘密。刚刚那位先生要求我不能把委托的详细内容透露给别人听呢…": "あ…それは秘密です。さっきの人に、詳細は誰にも話さないように言われたので…",
  "就连我也不行？这样的话我还怎么跟你一起去执行委托呢。": "俺にもダメなのか？それじゃあ一緒に依頼に行けないじゃないか。",
  "所以这个委托不需要休塔尔克…只需要我一个人去就可以了。": "だから、この依頼にシュタルク様は不要です…私一人で行けばいいんです。",
  "诶？好可疑。": "え？怪しいな。",
  "总之这个任务其实很简单啦，唯一的要求就是不能透露给别人…休塔尔克你就不要再过问啦，就在这里等我回来吧！": "とにかく簡単な任務ですから、他言無用ってことだけが条件で…シュタルク様はここで待っててください！",
  "啊…嗯，好吧。": "あ…うん、わかった。",
  "嗯～": "ん～",
  "【H】独角兽1，1": "【H】ユニコーン1，1",
  "这里就是独角兽会出没的地点吗…倒是没什么奇特的地方。": "ここがユニコーンの出没場所ですか…特に変わったところはありませんね。",
  "（四下找寻了一番，菲伦终于发现了在前方的独角兽。）": "（辺りを探すと、フェルンは前方にユニコーンを発見した。）",
  "（看起来就是马的头上长了一根尖角呢，但无论是体态还是身姿都比寻常马匹要更精壮一些…威风凛凛的。）": "（馬の頭に角が生えただけに見えますが、体つきも姿勢も普通の馬より逞しい…威風堂々としています。）",
  "咴——": "ヒヒィィ――",
  "（它看到我了？不过它似乎没有要逃走的倾向，反倒是…主动朝我走了过来。）": "（見つかった？でも逃げる様子はないですね、むしろ…近づいてきます。）",
  "（看来那位先生说的是真的，独角兽会主动亲近女性呢。这样的话应该很容易就能把素材采集好～）": "（あの人の言った通り、ユニコーンは女性に懐くんですね。これなら簡単に素材が集められそうです～）",
  "（独角兽走到菲伦身边，用脑袋蹭了蹭菲伦。）": "（ユニコーンはフェルンに近づき、頭を擦り付けた。）",
  "好了，既然如此马上开始采集精液吧！": "よし、それじゃあ早速精液を採取しましょう！",
  "（菲伦取出一个木桶放置在独角兽的身下，打算用这个容器盛放精液。而独角兽好似提前知晓了菲伦意图似得，阴茎倏地从阴茎鞘中弹了出来，并以肉眼可见的速度充血勃起。）": "（フェルンが木桶をユニコーンの下に置こうとすると、意図を察したかのように、ユニコーンの陰茎が鞘から飛び出し、みるみるうちに充血して勃起した。）",
  "咦诶！好，好大！这个尺寸，比我的手都还要粗…不光是阴茎，下面的这两个阴囊也是大得吓人！这里面得储备了多少精液？！": "ひえっ！お、大きい！私の腕より太い…陰茎だけじゃなくて、下の金玉も巨大です！どれだけ精液が入ってるんでしょう？！",
  "忒..嗤——♡": "ブモ..ッ――♡",
  "是在催促我快些吗……可是，这个尺寸……咦惹，表面看起来黏糊糊的，稍微有些恶心啊。": "早くしろってことでしょうか……でもこのサイズ……うぅ、ヌルヌルしててちょっと気持ち悪いです。",
  "唔…事到如今，好像也只能放手去做了吧？啊，好难办…": "うぅ…今更引けませんよね？あぁ、困りました…",
  "（几经踌躇，菲伦还是缓缓蹲下身去，把手搭在了那根比她整只手臂都还要粗的肉棒下。）": "（躊躇いつつも、フェルンはしゃがみ込み、自分の腕より太い肉棒に手を伸ばした。）",
  "（勃起的肉棒一颤一颤，不同于人类的龟头状阴茎，独角兽的肉棒前段是略微内凹的。）": "（勃起した肉棒はビクビクと震えている。人間の亀頭とは違い、ユニコーンのそれは先端が少し窪んでいる。）",
  "（已经做好交配准备的肉棒周围飘忽着蒸腾的热气，氤氲的气息让周围的雌性光是闻到就会不自觉进入发情状态。）": "（交尾の準備を整えた肉棒からは湯気が立ち上り、その匂いは周囲の雌を無意識に発情させる。）",
  "好硬…还非常滚烫，而且尖端都开始分泌先走汁了吗？": "硬い…すごく熱いです。先端からもう我慢汁が出てるんですか？",
  "（唔…有一股奇怪的骚味，明明很难闻…可为什么我会不自觉想闻更多？）": "（うぅ…変な獣臭さ、臭いのに…なんで嗅ぎたくなるんでしょう？）",
  "（好奇怪，怎么会这样……）": "（変です、どうして……）",
  "吁——呼！": "ブルッ――フッ！",
  "（独角兽发出低鸣，似乎在催促着菲伦）": "（ユニコーンは低い声を上げ、フェルンを急かしているようだ）",
  "我知道啦…我这就，这就帮独角兽先生撸出来。": "わかってます…今、今抜いてあげますから。",
  "（纤细白嫩五指开始前后套弄起来，但她的手相较于这根肉棒还是过于小了些。任凭她如何尝试都没办法把它整根套住。）": "（白く細い指でしごき始めるが、肉棒に対して手が小さすぎる。どう頑張っても全体を包むことはできない。）",
  "（她只能尽可能去握住肉棒，然后尝试用手把精液从它的两颗淫囊里撸出来。）": "（彼女は精一杯肉棒を握り、二つの金玉から精液を搾り出そうと手を動かす。）",
  "唔吁～～♡♡（舒服的低吟）": "ブルル～～♡♡（気持ちよさそうな鳴き声）",
  "（啊…没想到第一次是会帮一只独角兽撸。明明休塔尔克都没有这种待遇…）": "（あぁ…初めてがユニコーンの手コキなんて。シュタルク様にもしたことないのに…）",
  "（手上黏糊糊的，都不知道是汗还是别的什么东西。）": "（手がベトベトです、汗なのか何なのかわかりません。）",
  "（就是这根肉棒散播出来的味道好奇怪…明明很难闻，可却有种异样的吸引力。连带着思绪都要变得迷糊了…）": "（それにこの肉棒の匂い…変です。臭いのに惹かれる。頭がぼーっとしてくる…）",
  "（还有从马眼里分泌出来的这些先走汁…亮晶晶的，让人忍不住想要尝尝看是什么味道呢～♡）": "（尿道口から出る我慢汁…キラキラしてて、どんな味か舐めてみたくなりますね～♡）",
  "肉棒…♡好想尝尝看…这么大一定非常美味吧♡～": "おちんぽ…♡舐めてみたい…こんなに大きくて美味しそうです♡～",
  "诶嘿嘿，尝尝看吧，光靠手的话根本无法…诶？": "えへへ、舐めちゃおうかな、手だけじゃ無理だし…え？",
  "不，不对！我…我刚刚怎么会有那种想法…咦诶诶诶！为什么我会莫名地想要去舔这根肉棒啊？！": "ち、違う！私…今何を考えて…ひえぇぇ！なんでこんな肉棒を舐めたいなんて思ったんですか？！",
  "好奇怪…还是赶紧把精液采集了走掉吧。": "変です…早く精液を採って帰りましょう。",
  "（意识到自己脑海中奇异想法的菲伦加快了撸动肉棒的速度，希望能够尽快结束这一切。）": "（異常な思考に気づいたフェルンは、早く終わらせようと手を動かす速度を上げた。）",
  "（啾滋～啾滋～）": "（クチュ～クチュ～）",
  "（连续长时间的撸动，肉棒的表面已经涂满了一层混杂着汗水跟先走汁的天然润滑液。）": "（長時間の刺激で、肉棒の表面は汗と我慢汁の混ざった天然のローションで覆われていた。）",
  "（菲伦原本洁白嫩滑的手掌心被弄得又沾又黏。）": "（フェルンの白く滑らかな掌は、ベトベトに汚れていた。）",
  "唔…手好酸，为什么这只独角兽完全没有要射精的迹象？": "うぅ…手が疲れました。なんで全然射精しないんですか？",
  "原本以为很快就能结束来着，结果过去这么久它的肉棒反倒是越来越硬了…": "すぐ終わると思ったのに、さっきより硬くなってます…",
  "难道是刺激不够到位？": "刺激が足りないんでしょうか？",
  "难道真的必须要用嘴去舔才行吗，可是这样的话…": "本当に口で舐めないとダメなんでしょうか、でもそんなの…",
  "咴…咴咴…": "ヒヒィ…ヒヒィ…",
  "（他的声音听起来有些难受…是因为长时间没办法射精导致的吗？果然还是得用更强烈的刺激吧？）": "（苦しそうな声…ずっと射精できないから？やっぱりもっと強い刺激が必要なんでしょうか？）",
  "只是舔一舔的话应该没关系吧…为了能更快地结束委托。": "舐めるだけなら…早く依頼を終わらせるためですし。",
  "（盯着那根因长时间不能射精而颤动着的肉棒，菲伦的眼神都变得迷糊起来。）": "（射精できずに震える肉棒を見つめるフェルンの目は、次第に虚ろになっていく。）",
  "（鬼使神差下，她盯着肉棒的马眼慢慢地伸出了粉嫩的舌头…）": "（何かに取り憑かれたように、彼女は尿道口に狙いを定め、ピンク色の舌を伸ばした…）",
  "啊～唔嗯♡": "あ～んぅ♡",
  "嘶溜～嘶溜…咕嗯——": "レロ～レロ…じゅるっ――",
  "（咸得发苦，而且…真的好大啊，这个尺寸就算是张开整张嘴都没办法全部吃下去…只能用舌头慢慢去舔。）": "（しょっぱくて苦い…それに、本当に大きいです。口を大きく開けても入りきらない…舌で舐めるしかありません。）",
  "吁唔♡！——": "ブルッ♡！――",
  "（再次发出舒服的嘶鸣。）": "（再び気持ちよさそうな鳴き声を上げる。）",
  "（为了尽快采集到精液，菲伦用舌头从根部一直向上舔舐着肉棒，同时双手环套着不断撸动着。）": "（早く終わらせるため、フェルンは根元から舐め上げながら、両手でしごき続けた。）",
  "啾滋～啾滋♡……啾滋♡～啾滋.…": "ジュルッ～ジュルッ♡……ジュルッ♡～ジュルッ.…",
  "咕唔♡，咕唔…嗯哼♡啊。": "んむっ♡，んむ…んふ♡ぁ。",
  "呼哈呼哈♡…奇怪，明明好累…但是这根肉棒，♡好美味♡，根本停不下来♡。": "ふはふは♡…変です、疲れてるのに…このおちんぽ、♡美味しい♡、止まりません♡。",
  "(肉棒，噗噜噗噜地，还有透明的粘液不断从前面流出来…)": "(おちんぽ、ビクビクして、透明な汁がいっぱい出てきます…)",
  "（好，好厉害…肉棒一跳一跳的，冠部整个充血发胀，离得这么近都能看到上面的血管。焖焗的热气跟咸腥味扑面而来，思绪都要融化了…）": "（す、すごい…肉棒が跳ねてます。先端が充血して膨らんで、血管が見える。熱気と生臭さが顔にかかって、頭がとろけそうです…）",
  "咕哈…咕噜噜噜～♡": "んあ…じゅるるる～♡",
  "咴咴～♡！唔齁唔齁——": "ヒヒィ～♡！ブモッブモッ――",
  "独角兽先生觉得很舒服吗～♡既然这样的话，那就尽快把滚烫的精子全都射出来吧～♡": "ユニコーンさん気持ちいいですか～♡ なら早く熱い精子を全部出してください～♡",
  "啾滋～啾滋♡啾滋♡～啾滋，啾滋～啾滋♡啾滋♡～啾滋": "ジュルッ～ジュルッ♡ジュルッ♡～ジュルッ，ジュルッ～ジュルッ♡ジュルッ♡～ジュルッ",
  "（在菲伦接连不断的刺激下，独角兽不自觉地踏动起蹄子）": "（フェルンの執拗な刺激に、ユニコーンは蹄を鳴らす）",
  "（肉棒勃起充胀到极致，尖端不断分泌淫液，已然完全做好了射精的准备）": "（肉棒は極限まで膨張し、先端から愛液を垂れ流し、射精の準備は整っていた）",
  "（啾滋啾滋啾滋！）": "（ジュルジュルジュル！）",
  "咕哈～唔哈…咕噜咕噜。": "んあ～んは…ゴクゴク。",
  "吁咴——！": "ヒヒィィ――！",
  "诶？！": "え？！",
  "（噗噜噗噜～）": "（ドピュドピュ～）",
  "（精液毫无征兆地射了出来，始料未及的菲伦下意识闭上眼睛，却还是有不少浓精射进了她的嘴里）": "（前触れもなく精液が発射され、フェルンは反射的に目を閉じたが、大量の濃厚な精液が口の中に飛び込んだ）",
  "（无论是射精量还是浓稠度都比人类男性多的兽精，仍然噗噜噗噜地射个不停。）": "（量も濃さも人間のそれとは比べ物にならない獣の精液が、ドピュドピュと止まることなく射出される。）",
  "咕…唔（吞咽）…咕哈～": "ん…ぐっ（ゴクン）…ぷはぁ～",
  "怎么这样…没有一点准备地就，突然射精了。": "そんな…いきなり射精するなんて。",
  "全身都被精液浸染着…好腥，但是…好美味♡": "全身精液まみれです…生臭い、でも…美味しい♡",
  "（粘稠的精液透遍了菲伦全身，滚烫又丝滑。身上穿着的衣袍被完全浸湿，不断向外冒着蒸腾的热雾。遗留在身上的精子，随意捻起一些都能拉成长条丝状。）": "（粘つく精液が全身を覆う。熱くて滑らか。ローブはぐっしょりと濡れ、湯気を立てている。身体に残った精子は、摘むと糸を引くほど濃厚だ。）",
  "（闻到这满含雄兽腥骚味的精液，菲伦顿觉身下一阵瘙痒。）": "（雄獣の臭いが充満する精液を嗅ぎ、フェルンは股間に疼きを感じた。）",
  "好棒♡…独角兽先生的精子♡，思绪都要变得一片空白了…": "すごい♡…ユニコーンさんの精子♡、頭が真っ白になります…",
  "呼嘿嘿～♡里面好像还残留了一点，让我来全部吸出来吧～♡": "えへへ～♡ まだ残ってるみたいですね、全部吸い出してあげます～♡",
  "（享受着精液的腥臭味，菲伦张开嘴含住了整个马眼。）": "（精液の臭いを楽しみながら、フェルンは尿道口を咥え込んだ。）",
  "咕唔～咕唔♡——": "じゅる～じゅる♡――",
  "啧溜啧溜♡～～咕…咕…咕…": "ちゅるちゅる♡～～ごく…ごく…ごく…",
  "（连最后一点残留在精道里的精子都没放过，菲伦把里面的精子全都舔吃了个干净～）": "（尿道に残った最後の一滴まで、フェルンは綺麗に舐め取った～）",
  "啊！惨了，得赶紧收集足够分量的精子的器皿里去才行…还得用魔法充分保持活性。啊，还好事先在下面放置了木盆，有不少精液都落在了里面～♡": "あ！いけない、十分な量を容器に入れないと…魔法で鮮度も保たないと。あ、桶を置いててよかったです、結構溜まってますね～♡",
  "（理智好不容易回归，菲伦这才想起此行的目的，着急忙慌地收集起精子。）": "（ようやく理性を取り戻したフェルンは目的を思い出し、慌てて精子を集め始めた。）",
  "（独角兽射了个爽，十分满足地把脑袋贴了过来。）": "（ユニコーンはスッキリし、満足げに頭を擦り寄せてきた。）",
  "咴♡咴♡": "ヒヒィ♡ヒヒィ♡",
  "啊，独角兽先生…非常感谢你的精子呢♡，辛苦啦♡": "あ、ユニコーンさん…精子ありがとうございました♡、お疲れ様です♡",
  "回到公会寻找委托人，交付委托物品": "ギルドに戻り依頼人を探し、依頼品を渡す",
  "【H】独角兽1，2": "【H】ユニコーン1，2",
  "（为了给后续旅途筹备资金，休塔尔克和菲伦惯例来到冒险者工会，看看有没有什么能接取的任务。）": "（旅の資金のため、シュタルクとフェルンはいつものように冒険者ギルドで依頼を探していた。）",
  "任务相当多呢，但基本都是些比较麻烦，价格又少的委托。": "依頼は多いですけど、面倒で報酬が少ないのばっかりですね。",
  "毕竟大家都想花尽量少的钱，来解决自己的事呢…那种钱多还简单的任务基本上都是刚发布就被一抢而空了吧。": "みんな安く済ませたいからな…割のいい依頼はすぐに取られちゃうよ。",
  "是啊，像之前独角兽的任务也不是天天都有呢。": "そうですね、この間のユニコーンみたいな依頼は滅多にありませんし。",
  "那个委托…其实也不是很容易。": "あの依頼…実は簡単じゃなかったんですけど。",
  "（两人闲聊着，而之前那个向两人发布委托的男人正好找了过来。）": "（二人が話していると、例の依頼人の男が近づいてきた。）",
  "（他径直来到菲伦面前）": "（彼はフェルンの前へまっすぐ歩み寄る）",
  "这不是魔法使小姐吗！本来只是抱着试一试的来找找看，没想到真遇到您了。": "魔法使い様！もしかしたらと思って来てみましたが、会えてよかった。",
  "你是昨天那位发布采集独角兽精液委托的先生…怎么了吗？": "昨日のユニコーンの依頼の方…どうかしましたか？",
  "是我没错。非常感谢魔法使小姐你昨天采集到的素材，真的是帮了大忙…不过那些分量实在还是有限，如果可以的话能委托你再帮忙采集一些吗？": "ええ。昨日は本当に助かりました…ただ、量が足りなくて。もしよろしければ、もう一度採取をお願いできませんか？",
  "又需要采集吗…稍微有些麻烦呢。": "また採取ですか…少し面倒ですね。",
  "（嘴上这么说着，可一回想起昨天独角兽雄壮的肉棒，菲伦就不禁有些期待起来。）": "（口ではそう言いつつも、昨日のユニコーンの雄々しい肉棒を思い出し、フェルンは期待に胸を躍らせた。）",
  "会很麻烦吗？跟之前一样处理不就好了。": "面倒ですか？前回と同じようにすればいいだけですよ。",
  "如果魔法使小姐你愿意的话，我会出比之前高一倍的报酬的。还有就是我需要拿这个做救命药物的原材料，所以才会消耗这么大，可以的话这次请尽可能多采集一些。": "受けていただけるなら、報酬は倍出します。救命薬の材料として大量に必要なんです、できるだけ多く採取していただきたくて。",
  "是拿来救人的吗…这样的话确实不得不重视起来才行。": "人助けのためですか…それなら無視できませんね。",
  "不过该怎么才能采集到更多的量呢？我一次又不可能在好几只独角兽身上采集…": "でもどうやって量を増やすんですか？何頭も相手にするわけにはいきませんし…",
  "关于这点其实魔法使小姐你只需要给予独角兽更久，更强烈的刺激就可以了。这点上就拜托您了": "それについては、より長く、より強い刺激を与えればいいんです。その点、よろしくお願いしますね。",
  "更强烈的刺激？": "強い刺激？",
  "唔，好吧…事关救人，那我们就接受这个委托吧。": "うーん、わかりました…人助けですし、受けましょう。",
  "那真的是非常感谢！关于独角兽的位置，它应该还在上次的位置没怎么变动，你们去找一下就好。": "ありがとうございます！場所は前回と同じはずです、探してみてください。",
  "嗯，那我们就出发了。": "はい、行ってきます。",
  "【H】独角兽2，1": "【H】ユニコーン2，1",
  "（接受了委托，菲伦和休塔尔克一起来到上次发现独角兽的位置。果然是很轻易就找到了它。）": "（依頼を受け、フェルンたちは前回と同じ場所へ向かった。やはりすぐに見つかった。）",
  "好了，既然已经找到了，那休塔尔克你就先回去吧。": "さて、見つかりましたし、シュタルク様は戻ってください。",
  "诶？为什么…后面不需要我了吗？": "え？なんで…俺はいらないのか？",
  "休塔尔克你忘了吗？独角兽的特点，它只会亲近漂亮的人类女性。": "忘れたんですか？ユニコーンは女性にしか懐かないんですよ。",
  "啊…好吧。回头见。": "あ…そうだった。また後で。",
  "（与休塔尔克分别，菲伦朝着独角兽走去。远远的它就察觉到了菲伦的存在，不仅没有表现出抗拒，反而主动靠了过来。）": "（シュタルクと別れ、フェルンはユニコーンに近づく。遠くからでも彼女に気づき、拒絶するどころか自ら近寄ってきた。）",
  "嗯？它似乎认出我来了…还是上次的那只独角兽吗？": "ん？私を覚えてるんでしょうか…前回と同じ個体？",
  "咴咴～♡": "ヒヒィ～♡",
  "比上次亲近人多了…真是一只乖独角兽呢。": "前より懐いてますね…いい子です。",
  "（正当菲伦欣喜之际，独角兽胯下的肉棒却是以肉眼可见的速度充血勃起了。）": "（喜ぶフェルンをよそに、ユニコーンの股間の肉棒は見る見るうちに充血し勃起した。）",
  "那好，事不宜迟赶紧开始采集精液吧，就用跟上次一样的方法来好了。": "さて、早速採取しましょう。前回と同じ方法で。",
  "咴～": "ヒヒィ～",
  "（菲伦蹲下身去，放置好收集精液的容器后开始进行收集工作）": "（フェルンはしゃがみ込み、容器をセットして作業を始める）",
  "即便已经不是第一次了，但从这个距离看果然还是好大啊。独角兽先生的肉棒都要有手臂这样的大小了…而且好重，都不太能托起来。": "二回目ですけど、やっぱり大きいですね。腕くらいの太さがあります…重くて持ち上がりません。",
  "（感受到雌性的触碰，独角兽的肉棒进一步充血勃起，时不时颤抖着向外散发出焖焗般的热气。）": "（雌の感触に、肉棒はさらに硬くなり、湯気のような熱気を放ちながら震えている。）",
  "黏糊糊的…这个味道，光是闻一下就让大脑变得迷迷糊糊的了♡。": "ヌルヌルです…この匂い、嗅ぐだけで頭がぼーっとします♡。",
  "不知道这个肉棒插进身体里会是什么感觉呢♡…啊！不，我刚刚…不对，我怎么会有这种想法。": "この肉棒を中に入れたらどんな感じなんでしょう♡…あ！いえ、私今何を…違います、なんでこんなこと。",
  "（回过神，菲伦开始撸动起独角兽的肉棒。）": "（我に返り、フェルンは肉棒をしごき始めた。）",
  "（湿湿黏黏的，随着菲伦撸动时，常常有液体粘黏发出的啪嗒声响。）": "（ヌルヌルと、しごくたびに粘着質な水音が響く。）",
  "呼…♡吁呼♡": "フッ…♡ヒヒィ♡",
  "独角兽先生很舒服吗？嗯哼，那就尽快把精液全都射出来吧。": "気持ちいいですか？ふふ、なら早く全部出してくださいね。",
  "（正当菲伦以为一切顺利的时候，独角兽的肉棒却是疲软了些。）": "（順調かと思われたが、肉棒が少し萎えてしまった。）",
  "诶？怎么有些软了…怎么会这样？": "え？柔らかくなっちゃいました…どうして？",
  "是刺激度不够吗？": "刺激が足りない？",
  "咴…吁…": "ヒヒィ…ブルッ…",
  "这样下去不行啊…别说采集到足够多的精液了。连最基本的射精都做不到…难道真的要跟委托人先生说的那样，增加刺激度才可以吗？": "これじゃダメです…大量採取どころか射精すらできません…やっぱり依頼人の言う通り、強い刺激が必要なんでしょうか？",
  "可是，目前能做的就只有把这个插进小穴里去了吧？": "でも、それって…マンコに入れるしかないですよね？",
  "咴，咴～！": "ヒヒィ、ヒヒィ～！",
  "（似乎听懂了菲伦的话，独角兽发出极为兴奋的声音。）": "（言葉を理解したのか、ユニコーンは興奮した声を上げる。）",
  "唔…可是，这样的话。": "うぅ…でも、それは。",
  "稍微试一试应该没关系的吧？采集这些精液毕竟是为了救人，稍微插进去一些的话，没关系的。": "少しだけなら大丈夫ですよね？人助けのためですし、先っぽだけなら。",
  "（菲伦尝试着说服自己，大脑却在看到独角兽发胀的大肉棒时变得一片空白。）": "（自分を説得しようとするが、膨張した大肉棒を見て頭が真っ白になる。）",
  "（股间莫名瘙痒，竟是已经在发情分泌淫水了。）": "（股間が疼き、既に発情して愛液が溢れていた。）",
  "咴，咴咴…": "ヒヒィ、ヒヒィ…",
  "稍微一下下没关系的…为了救人稍微牺牲一下，菲伦，你可以的。": "少しだけ…人助けのための犠牲です、フェルン、大丈夫。",
  "嗯，就先把衣服脱去吧。避免等会衣服沾到精液不好清洗。": "服を脱ぎましょう。精液がつくと洗うのが大変ですから。",
  "Tシャツ-脱ぐ時の衣擦れ1": "Tシャツ-脱ぐ時の衣擦れ1",
  "（脱去了身上的衣服，看到雌性裸体的独角兽肉棒一下子勃起得比原先还要大上几分。）": "（服を脱ぎ捨てた雌の裸体を見て、ユニコーンの肉棒はさらに一回り大きく勃起した。）",
  "这么大的肉棒…插进去会是什么感觉呢♡": "こんな大きな肉棒…挿れたらどうなるんでしょう♡",
  "吁♡～": "ブルッ♡～",
  "不要着急啦独角兽先生，小穴已经准备好了哦。": "焦らないでくださいユニコーンさん、マンコの準備はできてますよ。",
  "（弯腰将手撑在树上，菲伦把屁股翘起。）": "（木に手をついて腰をかがめ、フェルンはお尻を突き出した。）",
  "（独角兽没有犹豫地凑上去，将肉棒虎口抵在菲伦穴瓣处，利用菲伦小穴内流出的淫液进行着初步润滑。）": "（ユニコーンは躊躇なく近寄り、肉棒の亀頭をフェルンの秘裂に押し当て、そこから溢れ出る愛液を使って滑りを良くしていく。）",
  "啊…还没插进来小穴就痒得不行。": "あっ……まだ入ってないのに、アソコが疼いて仕方ありません。",
  "（随着独角兽慢慢上前，小穴口被肉棒一点一点撑开。）": "（ユニコーンがゆっくりと前進するにつれ、膣口が肉棒によって少しずつ押し広げられていく。）",
  "嗯啊♡～进…进来了，独角兽大人的肉棒♡，把肉穴完完全全撑开了……": "んあっ♡～は、入ってきました……ユニコーン様の肉棒♡、おまんこが完全に押し広げられちゃってます……",
  "齁啊啊啊♡好深，不行…这个尺寸顶到里面，好疼…但是又好舒服♡……咕啊♡理智要飞走了…咕啊啊啊♡": "ほあぁぁぁ♡深い、だめっ……このサイズで奥まで突かれて、痛い……でも、すごく気持ちいい♡……ぐあっ♡理性が飛びそうです……ぐあぁぁぁ♡",
  "咴吁♡～～～！": "ヒヒィン♡～～～！",
  "独角兽大人的肉棒插到最深处去了♡…感觉马上就要高潮了啊♡…不行，等一下…让我休息一下♡，太大了小穴还没适应。": "ユニコーン様の肉棒が最奥まで挿さってる♡……もうイきそうです♡……だめ、待って……少し休ませてください♡、大きすぎておまんこがまだ馴染んでないの。",
  "（光是插入就搞得菲伦双腿发软，险些当场失禁高潮。）": "（挿入されただけでフェルンの両足は力が抜け、あわや失禁絶頂するところだった。）",
  "（但性欲已经被挑逗起来的独角兽可不管菲伦能不能承受，直接就动了起来。肉棒在她的膣穴内开始抽动…）": "（だが、性欲を刺激されたユニコーンはフェルンが耐えられるかなどお構いなしに、腰を動かし始めた。肉棒が彼女の膣内で激しくピストンを始める…）",
  "齁哦♡齁哦♡～好大…肉棒把小穴搅得一塌糊涂，直接顶到子宫口了。": "ほぉっ♡ほぉっ♡～大きい……肉棒でおまんこが滅茶苦茶にかき回されて、子宮口を直接突かれてる。",
  "肉棒好舒服…咿啊啊啊♡肉棒，咕噢噢噢噢噢噢♡♡♡": "肉棒、気持ちいい……ひあぁぁぁ♡ちんぽ、ぐぉぉぉぉぉぉっ♡♡♡",
  "（肉棒在膣穴内来回刮擦，每次拔出都会带出许多淫液。而前所未有的快感不断刺激着菲伦淫荡的肉体，腔穴中的每处肉褶都在不停分泌淫水，并紧紧贴合在马屌上取悦着它。）": "（肉棒が膣内を擦り上げ、引き抜くたびに大量の愛液を掻き出す。未曾有の快感がフェルンの淫らな肉体を刺激し続け、膣内の肉ヒダ一つ一つが絶え間なく愛液を分泌し、馬並みの巨根に吸い付いて悦ばせている。）",
  "（没两下菲伦就被干得双眼迷离，粉嫩的小肉舌探了出来，似乎脑海中只剩下对快感的渴望。）": "（あっという間にフェルンは犯されて目がトロンとし、ピンク色の舌をだらしなく突き出し、頭の中は快感への渇望だけで満たされているようだった。）",
  "（她不自觉踮起脚尖，抬起肉臀尽可能让肉棒能插得更深，但粗壮的肉棒把她干得双腿发软抖个不停。）": "（彼女は無意識につま先立ちになり、肉棒をより深く受け入れようと尻を持ち上げるが、極太の肉棒に突かれすぎて足がガクガクと震えている。）",
  "（淫水更是顺着肉棒不断外流，把菲伦脚下的地都打湿了一片。）": "（愛液は肉棒を伝って溢れ出し、フェルンの足元の地面をぐっしょりと濡らしていく。）",
  "哈啊♡呃啊啊♡咕哦哦哦♡…要高潮了♡，不行♡这个太厉害了…小穴根本承受不住这样的刺激。": "はぁ♡あぁぁ♡ぐぉぉぉ♡……イっちゃう♡、だめっ♡これ凄すぎる……おまんこがこんな刺激、耐えられません。",
  "独角兽先生的肉棒太厉害了，要去了♡呃啊，咕齁哦哦哦♡！！！去了…": "ユニコーンさんの肉棒、凄すぎます、イきそうです♡あっ、ぐほぉぉぉぉ♡！！！イくっ…",
  "♡去了♡啊啊啊！！！": "♡イッちゃう♡あぁぁぁ！！！",
  "齁噢噢噢噢——♡": "ほぉぉぉぉぉぉ――♡",
  "（远比人类肉棒粗大的肉棒很轻易地给菲伦带去第一轮高潮。）": "（人間のものより遥かに太い肉棒は、容易くフェルンに最初の絶頂をもたらした。）",
  "（她夹紧双腿，险些直接瘫倒在地，好在她坚持住了。）": "（彼女は内股を締め、地面に崩れ落ちそうになったが、なんとか持ちこたえた。）",
  "呼呼呼♡齁齁～～": "ふぅふぅ♡ほぉほぉ～～",
  "不行…咕哦♡♡…这么容易就高潮了，明明是要采集独角兽先生的精液，让独角兽先生更加舒服♡。要是这样下去的话，小穴会受不了的…": "だめ……ぐぉ♡♡……こんなに簡単にイっちゃうなんて。ユニコーンさんの精液を採取して、もっと気持ちよくしてあげないといけないのに♡。このままだと、おまんこが壊れちゃう……",
  "（没有给菲伦休息喘息的机会，独角兽继续猛插着菲伦的小穴。）": "（フェルンに息つく暇も与えず、ユニコーンは彼女の秘所を激しく突き続けた。）",
  "（刚刚经历过高潮的小穴不断流水，淫液淌了一地把整个肉棒都裹上了层淫黏的湿膜。）": "（イったばかりの膣穴からは愛液が溢れ出し、地面を濡らしながら肉棒全体をいやらしい粘膜で包み込んでいる。）",
  "不要这么快…咯啊♡，嗯啊♡噢啊啊♡。小穴好舒服…一整个都被撑开融化了一样，酥酥麻麻的太舒服了♡！": "そんなに早くしないで……あっ♡、んあっ♡おあぁぁ♡。おまんこ、気持ちいい……全部押し広げられて蕩けちゃいそう、ビリビリして凄く気持ちいいです♡！",
  "请让我休息一下，这样下去的话，就♡…唔哦！又，又要高潮了啊！": "休ませてください、このままだと、もう♡……うおっ！また、またイっちゃいます！",
  "咴咴～": "ヒヒィ～ン",
  "（独角兽没有理会菲伦，此时的他已经完全被原始的性欲所支配。）": "（ユニコーンはフェルンを気遣うこともなく、今や完全に原始的な性欲に支配されていた。）",
  "（这只淫兽脑海里只想着将精种播撒至眼前雌性肉穴中去，交媾碰撞发出下贱的肉响。）": "（この淫獣の頭の中にあるのは、目の前のメスの肉穴に種を撒き散らすことだけ。交尾の衝突が卑猥な肉音を響かせる。）",
  "（♡啪呎啪呎♡♡啪呎啪呎♡♡啪呎啪呎♡～）": "（♡パンパンッ♡♡パンパンッ♡♡パンパンッ♡～）",
  "齁哦噢噢噢噢——♡": "ほぉぉぉぉぉ――♡",
  "不行…又要，高潮了♡…这个感觉，实在是太厉害了。": "だめ……また、イっちゃう♡……この感覚、本当に凄すぎます。",
  "咴咴，咴～吁！": "ヒヒィッ、ヒヒ～ン！",
  "（独角兽的动作越来越快，肉棒抽送的动作幅度也越来越大，干得菲伦语无伦次。）": "（ユニコーンの動きはさらに加速し、肉棒のストローク幅も大きくなっていく。フェルンはまともな言葉を発せなくなるほど犯されている。）",
  "（猛烈的撞击在菲伦身上，撞起层层肉浪…两对挂坠在空中的肉乳不停地前后摇晃。）": "（猛烈な突き上げがフェルンの身体に肉の波紋を広げ……空中にぶら下がった二つの乳房が前後に激しく揺れ動く。）",
  "（此时此刻菲伦仿佛成了它的鸡巴套子，被当做器具一般无情地宣泄兽欲。）": "（今この瞬間、フェルンはまるで肉オナホールと化し、器具のように無慈悲に獣欲のはけ口とされていた。）",
  "パンパン低": "パンパン（低音）",
  "诶，怎么突然加速了…呃啊，独角兽…先生，这是要射精了吗？": "えっ、なんで急に激しく……ああっ、ユニコーン……さん、射精するんですか？",
  "咕噢♡可，可以哦…在我的小穴里舒舒服服地射出来吧♡射的越多越好哦～": "ぐぉっ♡い、いいですよ……私のおまんこの中で気持ちよく出してください♡たくさん射していいですよ～",
  "来吧来吧…我也要高潮了♡！": "来て、来てぇ……私もイきますっ♡！",
  "（啪塔啪塔啪塔啪塔——）": "（ドプンドプンドプンドプン――）",
  "咴吁！！！齁吁♡！！！": "ヒヒィーーーン！！！ほぉぅっ♡！！！",
  "去…去了，齁啊啊啊啊啊！咕哦哦哦哦哦哦！！！独角兽的肉棒射到穴屄里来了♡！": "イッ……イったぁ、ほあぁぁぁぁ！ぐおぉぉぉぉぉぉ！！！ユニコーンのちんぽ、マンコの中に射してきたぁ♡！",
  "咕哦哦哦♡，一库哦哦哦哦哦♡！！！": "ぐおぉぉぉ♡、イくぅぅぅぅぅぅ♡！！！",
  "（精液瞬间射满了菲伦的子宫精壶，独角兽满是腥骚臭味的精液被挤压着从穴口喷了出来。）": "（精液が一瞬にしてフェルンの子宮精壺を満たし、ユニコーンの獣臭い精液が押し出されるように膣口から吹き出した。）",
  "（它整个射满了菲伦的肉穴，但即使精液已经多到填满了菲伦的精壶，独角兽却还是在进行着射精。）": "（フェルンの肉穴は完全に満たされたが、精壺から溢れ出るほど注ぎ込まれているにも関わらず、ユニコーンはまだ射精を続けている。）",
  "（精液进一步扩张着菲伦的膣穴，超猛烈的快感让菲伦体验到了从未感受过的超绝高潮。一度让她的肉臀都僵住，身体都忘记了颤抖。）": "（精液がさらにフェルンの膣穴を拡張し、凄まじい快感が彼女に未体験の超絶絶頂を味わわせる。一瞬、肉厚な尻が硬直し、身体が震えることさえ忘れるほどだった。）",
  "齁噢噢噢噢…高潮♡，停不下来♡……": "ほぉぉぉぉぉ……絶頂♡、止まらない♡……",
  "大脑都要被操成一团浆糊了，太舒服了这个♡": "頭の中までドロドロに犯されちゃう、気持ちよすぎますこれ♡",
  "咴唔…咴咴～": "ヒヒン……ヒヒ～ン",
  "（许久，独角兽终于完成了射精，彻彻底底满足的肉棒慢慢地变小，带着又一部分白黏的精液从菲伦肉穴里一起拔了出来。）": "（長い時を経て、ようやくユニコーンは射精を終えた。完全に満足した肉棒はゆっくりと萎んでいき、白濁した精液の一部を道連れにフェルンの肉穴から引き抜かれた。）",
  "（最终菲伦终于是承受不住，身体颤抖着倒了下去。）": "（ついにフェルンは耐えきれなくなり、体を震わせながらその場に倒れ込んだ。）",
  "唔啊啊～♡太多了…必须得马上起来……把精液收集了才行…这些都是很重要的素材。": "ぅあぁ～♡多すぎます……すぐに起き上がって……精液を回収しないと……これらはとても貴重な素材ですから。",
  "不行，腿没力气了，起不来。": "だめ、足に力が入らなくて、起き上がれません。",
  "（快感所带来的刺激仍未消退，菲伦的下半身不受她控制地痉挛颤抖着。）": "（快感の余韻はまだ消えず、フェルンの下半身は自分の意思とは無関係に痙攣し震え続けている。）",
  "（被撑开的小穴估计很长一段时间都没办法回到原本的形状了。）": "（押し広げられた膣穴は、しばらく元の形には戻らないだろう。）",
  "还是暂时休息一下吧，子宫里满满当当都是精液。这些…这些应该足够了才是…": "とりあえず少し休みましょう、子宮の中は精液でいっぱいです。これなら……これなら十分なはず……",
  "唔，明明是来收集精液素材的，但是为什么会这么舒服♡。": "うぅ、精液素材を集めに来ただけなのに、どうしてこんなに気持ちいいんでしょう♡。",
  "呼呼～♡": "ふふ～♡",
  "（独角兽舔了舔菲伦的脸，不过菲伦双眼迷离已经被操得迷迷糊糊。）": "（ユニコーンはフェルンの顔を舐めたが、フェルンは犯されすぎて目がトロンとし、意識が朦朧としていた。）",
  "（释放了性欲的独角兽便没在停留，心满意足地离开了。）": "（性欲を発散させたユニコーンはそこには留まらず、満足げに立ち去っていった。）",
  "（之后缓了许久，菲伦好不容易才回过神。）": "（その後、長い時間をかけて、フェルンはようやく正気を取り戻した。）",
  "（强撑着还在不停颤抖的肉体，把独角兽的精液装进容器中，完成了收集。）": "（まだ震えの止まらない体を無理やり起こし、ユニコーンの精液を容器に詰め、採取を完了させた。）",
  "【H】独角兽2，2": "【H】ユニコーン2,2",
  "服装店2，摩擦": "服屋2、摩擦",
  "服装店3插入1": "服屋3挿入1",
  "服装店3插入2": "服屋3挿入2",
  "【通用】移除所有CG": "【共通】全CG削除",
  "显示Spine": "Spine表示",
  "（菲伦和休塔尔克路过一处街道时，旁边一个小摊贩的摊主叫住了他们。）": "（フェルンとシュタルクがある通りを歩いていると、露店の店主が声をかけてきた。）",
  "那边的两位…": "そこのお二人さん……",
  "嗯？是在叫我们吗？": "ん？私たちのことですか？",
  "嗯，就是两位冒险者啦。能委托你们帮个忙吗？": "ああ、そうさ冒険者のお二人さん。ちょっと手を貸してもらえないかね？",
  "帮忙？是要搬运货物吗，我这倒是没问题。": "手伝い？荷運びとかか？俺なら全然構わないけど。",
  "不是…其实还是需要这位魔法使い小姐帮忙。就是我的小摊子准备开设一个抽奖服务，就是有客人在这消费达到一定额度就能获得一次抽奖机会。但目前我这边实在找不到其他人帮忙…能否请这位魔法使小姐来举抽奖的盒子呢？": "いや……実はそっちの魔法使いのお嬢さんに頼みたいんだ。うちの店でくじ引きサービスを始めようと思っててな、一定額買い物をしてくれた客に一回くじを引かせるんだよ。でも手伝ってくれる人がいなくてね……このお嬢さんにくじの箱を持ってもらえないだろうか？",
  "哈？这种事情随便找个人，或者把盒子摆在桌子上让客人自己抽就可以了吧？": "はぁ？そんなこと誰か適当な人に頼むか、テーブルに箱を置いて客に勝手に引かせればいいんじゃないですか？",
  "咳咳…这位战士先生你有所不知。抽奖本身就是个刺激消费的行为，而有这样一位漂亮的魔法使小姐服务的话，客人们就更加愿意消费了。": "ゴホン……戦士の兄ちゃん、それは違うんだよ。くじ引きってのは購買意欲をそそるもんだが、こんな綺麗な魔法使いのお嬢さんがサービスしてくれたら、客はもっと喜んで金を使うってもんだ。",
  "怎么样，你们考虑一下如何？我也会给出还不错的报酬呢，也算帮了我这副老身子骨的大忙了。": "どうだい、考えてみてくれないか？報酬も悪くない額を出すよ。この老いぼれの助けだと思ってさ。",
  "嗯…菲伦你觉得怎么样呢？要接受吗": "うーん……フェルンはどう思う？受ける？",
  "现在暂时没什么事情，看他一个人这么辛苦，稍微帮一下忙也没有什么问题。": "今は特にやることもありませんし、お一人で大変そうですから、少し手伝うくらいなら問題ありません。",
  "这么说魔法使小姐你答应了？那太好了，马上就开始吧！": "ってことはお嬢さん、引き受けてくれるのかい？そりゃあ助かる、早速始めよう！",
  "（摊主拉着菲伦来到摊子旁边，交给她一个纸箱子。）": "（店主はフェルンを屋台の横に連れて行き、一つの段ボール箱を手渡した。）",
  "这个只需要你抱在胸前站在这等候就好了，等下会有客人来抽奖的。": "これを胸の前に抱えて立っててくれればいい。すぐにくじ引きのお客さんが来るから。",
  "哦…这样吗，好的。": "はあ……そうですか、わかりました。",
  "至于战士先生，你愿意的话就在旁边帮忙维持下现场秩序吧。": "戦士の兄ちゃんは、よかったら横で列の整理でも手伝ってくれ。",
  "嗯，交给我吧。": "おう、任せとけ。",
  "菲伦接过纸箱，把它抱在胸前。": "フェルンは段ボール箱を受け取り、胸の前に抱えた。",
  "只是她没注意到的是，纸箱面向她的这一面有些破损，轻轻一挤压她的胸部就不自觉地探进了纸箱内部。": "ただ彼女は気づいていなかった。箱の自分側の面が少し破れており、軽く抱きしめるだけで胸が自然と箱の中に押し込まれてしまっていることに。",
  "（没有什么重量，这样应该没什么问题吧？）": "（重さはそんなにありませんね、これなら問題なさそうです。）",
  "等候了片刻，菲伦迎来了第一位抽奖的客人。": "しばらく待っていると、フェルンの元に最初のお客さんがやってきた。",
  "前几次的抽奖非常顺利，许多拿到奖品的客人虽有意无意在偷瞄菲伦的身体，但大多都在拿到奖品后离开了。直到…": "最初の数回は順調だった。景品を受け取った客の多くは、フェルンの体をチラチラ見ていたが、ほとんどは景品をもらって去っていった。しかし……",
  "（啧啧，这家店的店员小姐身材好色啊。长得这么清纯，却有着这么色情的身体…如果能上手摸两把就好了～♡）": "（へへっ、この店の店員ちゃん、すっげぇエロい体してんな。清楚な顔して、こんな淫らな体つき……ちょっと触れたら最高だろうなぁ～♡）",
  "你好，我是来抽奖的。": "こんにちは、くじ引きに来たよ。",
  "嗯，请把手伸进纸箱里抽取就好。": "はい、箱の中に手を入れて引いてください。",
  "好嘞～": "ほーい～",
  "（客人把手伸进纸箱好一阵摸索，但是忽然间摸到了一团十分软实的东西。）": "（客は箱の中に手を入れしばらく探っていたが、突然とても柔らかい何かに触れた。）",
  "（这个触感！像是隔着衣服…是这个魔法使小姐的奶子？！）": "（この感触！服越しみたいだけど……この魔法使いの姉ちゃんの、おっぱいか？！）",
  "显示图片": "画像表示",
  "（诶？怎么感觉胸部被摸了一下…是错觉吗？）": "（あれ？なんだか胸を触られたような……気のせいでしょうか？）",
  "（客人故意不去摸盒子里的奖球，反而继续用手去触摸菲伦的胸部。）": "（客はわざと箱の中のくじ玉には触れず、フェルンの胸を触り続けている。）",
  "哎呀呀，这个盒子还真是大呢，一时间有些找不到奖球的位置。": "おやぁ、この箱意外と大きいな。なかなか玉が見つからないや。",
  "（唔…胸部又被摸了。这个客人是在隔着箱子摸我的胸部吗？）": "（うぅ……また胸を触られました。このお客さん、箱越しに私の胸を触っているのでしょうか？）",
  "（揉～揉～）": "（モミッ～モミッ～）",
  "客人，手……手碰到我的胸部了……": "お客様、手……手が胸に当たってます……",
  "啊，抱歉抱歉…": "あ、ごめんごめん……",
  "（虽然还想再摸一会，但似乎只能到此为止了。就先这样吧…）": "（もっと触っていたかったが、これ以上はまずいか。まあ、とりあえずこんなもんか……）",
  "（只见对方拿出奖球后很不情愿地走开了，但在转头的时候似乎跟后面的客人说了什么。）": "（男はくじ玉を取り出し不服そうに去っていったが、去り際に後ろの客に何かを耳打ちしたようだった。）",
  "（刚刚应该是他不小心碰到的吧，没什么问题…继续吧。）": "（さっきのは偶然当たってしまったんでしょう、問題ありません……続けましょう。）",
  "终于到我了，让我看看这箱子里都有什么奖品。": "やっと俺の番か。この箱の中にどんな景品が入ってるか楽しみだ。",
  "客人B把手伸进箱子，四处摸了一圈，很轻易就触碰到了菲伦大大的奶子。）": "客Bは箱の中に手を入れ、ぐるりと探ると、たやすくフェルンの大きなおっぱいに触れた。）",
  "（这个触感…咕嚯嚯，果然有好东西啊！看这个店员小姐的表情，似乎还没弄清楚是个什么状况吗？嘿嘿～♡那我可就不客气了。）": "（この感触……ぐへへ、やっぱりいいもんが入ってるじゃねぇか！この店員ちゃんの顔を見るに、まだ状況が飲み込めてないのか？へへっ～♡なら遠慮なくいかせてもらうぜ。）",
  "（咕…怎么这位客人也……）": "（ぐっ……なんでこのお客さんも……）",
  "第二位客人依然好半天没把奖球摸出来，实际上一直在有意无意地用手去蹭菲伦的奶子。": "二人目の客も一向にくじ玉を取り出そうとせず、実際にはフェルンのおっぱいに執拗に手を擦り付けていた。",
  "纵是隔着衣物，那触感还是让菲伦尤为不适。": "服越しとはいえ、その感触はフェルンに強い不快感を与えた。",
  "等、等等……": "ま、待って……",
  "太、太过分了……果然就不该接受这种奇怪的委托…": "ひ、酷すぎます……やっぱりこんな変な依頼、受けるんじゃなかった……",
  "走了，休塔尔克。": "行きますよ、シュタルク。",
  "嗯？发生什么事了吗，为什么突然生气了？": "ん？どうしたんだよ、なんで急に怒ってるんだ？",
  "唔…总之就是我不想做了。哼！休塔尔克你就不要再问了。": "うぅ……とにかくもうやりたくないんです。ふんっ！シュタルクはもう聞かないでください。",
  "啊，好吧…": "あ、ああ、わかったよ……",
  "可…可恶，怎么就突然跑了呢。我还没摸够呢！": "く……くそっ、なんで急に逃げるんだよ。まだ触り足りないのに！",
  "这超乎寻常的柔软胸部，我可还没摸够呢！": "あのとんでもなく柔らかいおっぱい、もっと楽しみたかったのに！",
  "你就知足吧你，我甚至都还没开始……": "お前はいいよな、俺なんてまだ始まってすらいないんだぞ……",
  "【H】地摊1": "【H】露店1",
  "（第二天，菲伦和休塔尔克再一次路过那处地摊。摊主拦住了两人。） ": "（翌日、フェルンとシュタルクは再びその露店の前を通りかかった。店主が二人を引き止める。）",
  "啊，这不是昨天的魔法使小姐和战士先生吗？": "あ、昨日の魔法使いのお嬢さんと戦士の兄ちゃんじゃないか。",
  "诶，昨天的那位摊主…": "え、昨日の店主さん……",
  "真是的，昨天突然就走掉了也不说一声原因。可是对我产生了相当大的经济损失呢……": "まったく、昨日は理由も言わずに急にいなくなって。おかげでこっちは大損害だよ……",
  "菲伦一时间显得十分为难，但想到确实是自己不告而别，有错在先。": "フェルンは一瞬困惑したが、確かに黙って立ち去ったのは自分であり、非があることを思い出した。",
  "关于这个，魔法使小姐你就不想着给我补偿些什么吗？": "これについて、魔法使いのお嬢さんは何か埋め合わせをしようとは思わないのかね？",
  "抱歉，昨天确实是我的问题。不知道店主先生你想要什么补偿呢…": "すみません、昨日は確かに私が悪かったです。店主さんはどんな埋め合わせをお望みでしょうか……",
  "我也不太想为难你们，只要继续完成昨天没完成的委托就好了。报酬我照样会给你们，但是绝对不允许中途离开，明白吗？！": "無理難題を言うつもりはないよ。昨日やり残した仕事を続けてくれればいい。報酬もちゃんと出す。ただ、絶対に途中で逃げ出さないこと。わかったね？！",
  "咕…呜……没办法，好吧我答应你。": "ぐ……うぅ……仕方ありません、わかりました。お受けします。",
  "菲伦……没关系吗？": "フェルン……大丈夫なのか？",
  "唉，没、没什么……": "はぁ、な、なんでもありません……",
  "好了，这一次无论中途发生什么都不允许离开，明白了吗？": "よし、今回は途中で何があっても抜けるのはナシだぞ、いいな？",
  "是…我，我明白了……": "は、はい……わかりました……",
  "各位客人！本店跟昨天一样，购买物品赠送免费抽奖机会，只要买了商品不管金额大小都可以到这位魔法使小姐这里，进行一次抽奖哦～": "いらっしゃいませ！当店は昨日と同じく、商品購入で無料くじ引きサービス実施中！金額に関わらず商品を買えば、こちらの魔法使いのお嬢さんのところで一回くじが引けますよ～",
  "摊主开始向路过的行人进行宣传，顿时有不少昨天就来过的客人被吸引了过来。": "店主が通行人に宣伝を始めると、すぐに昨日来ていた客たちが多数引き寄せられてきた。",
  "又有抽奖活动了吗，昨天的奖品确实让人相当惊喜呢♡不知道今天能抽到什么。": "またくじ引きやってるのか、昨日の景品はマジで最高のサプライズだったからなぁ♡今日は何が引けるかな。",
  "嚯嚯，那可真是相当期待～♡": "ほほぅ、そいつは期待大だな～♡",
  "菲伦抱着箱子，木讷地看着客人们开始往摊子这里靠拢。": "フェルンは箱を抱え、客たちが屋台に集まってくるのを呆然と見ていた。",
  "（而菲伦的胸部又一次无意识地挤压在箱子里面）": "（そしてフェルンの胸は、またしても無意識のうちに箱の中に押し込まれていた）",
  "（这次绝对不能再生气了…不管这期间发生什么，都得忍耐住才行。）": "（今回は絶対に怒ってはいけません……何があっても、我慢しなくては。）",
  "抽奖是把手伸进这个箱子里抽吗？": "くじ引きはこの箱の中に手を入れるのか？",
  "是的…没错……": "はい……そうです……",
  "那马上开始吧，不知道能抽到什么奖品呢？": "じゃあ早速始めようか、どんな景品が当たるかな？",
  "（客人开始当着菲伦的面把手伸入箱子内部摸索…）": "（客はフェルンの目の前で箱の中に手を入れ、まさぐり始めた……）",
  "诶？！这个手感，不会吧…原来他们说的都是真的吗？": "え？！この感触、まさか……あいつらの言ってたことは本当だったのか？",
  "（唔嗯…不行…必须得忍耐……）": "（うーん……だめ……我慢しないと……）",
  "听那个摊主说可以随意地享受奖品，没想到居然是这个啊～♡嘿嘿，还真是个出乎意料的惊喜。": "店主が景品は好きに楽しんでいいって言ってたけど、まさかこれとはなぁ～♡へへっ、こいつは嬉しい誤算だ。",
  "他的手在里面抓揉着，隔着箱子他能明显感觉到里面的“奖品”就是面前这位魔法使小姐的欧派。": "彼は中で手を揉みしだき、箱越しに中の「景品」が目の前の魔法使いのおっぱいであることをはっきりと感じ取っていた。",
  "无论是手感还是尺寸都属于是超级色气的那一档。": "感触もサイズも、超一級のエロさだ。",
  "把胸部藏在里面让人肆意玩弄，脸上却表现得毫不在意。明明是个长相清纯的小姑娘，没想到私下里居然这么淫乱～": "胸を中に隠して好き放題触らせておきながら、顔は平気なふりをしてやがる。清楚な顔して、実はとんでもないドスケベ女だったとはな～",
  "既然如此，那就让我来好好玩弄一下你的欧派吧。": "それなら、たっぷりとおっぱいを弄らせてもらうとするか。",
  "嗯啊…咕嗯♡……客人…请别……": "んあっ……ぐんっ♡……お客さん……やめてください……",
  "怎么了吗？我只是在很正常地在摸奖品哦，这样有什么问题么？": "どうした？俺は普通に景品を触ってるだけだぞ、何か問題あるか？",
  "不…没什么….": "いえ……なにも……",
  "（客人的手在菲伦乳房上左右抓弄，绵软的触感很快让他沉迷其中。）": "（客の手はフェルンの乳房を左右に弄り回し、その柔らかな感触にすぐに夢中になった。）",
  "哇，这个感觉。真的是玩一整天……啊不，抽一整天奖都不会腻啊…": "うわ、この感触。マジで一日中遊んで……いや、一日中くじ引いてても飽きねぇな……",
  "咦啊♡♡请…唔嗯♡…": "ひぁっ♡♡おねが……うぅん♡……",
  "敏感的部位被玩弄着，由于隔着箱子看不到里面的情况反倒给菲伦带去了更多的快感。": "敏感な部分を弄られ、箱越しで見えないという状況がかえってフェルンにさらなる快感を与えていた。",
  "胸部的瘙痒和不断传来的触感，让她思绪变得越来越迷糊。": "胸の疼きと絶えず伝わる感触に、彼女の思考はますます混濁していく。",
  "不行…必须得坚持住才行。这是摊主先生的……要求。": "だめ……耐えないと。これは店主さんの……頼みなんだから。",
  "咕嘿嘿，很舒服吧…魔法使小姐你应该也很享受这种事才对？": "ぐへへ、気持ちいいだろ……魔法使いちゃんもこういうの好きなんだろ？",
  "没有，才没有这种事。": "いいえ、そんなことありません。",
  "这时，身后人的催促打断了他继续玩弄菲伦的胸部。": "その時、後ろの人の催促が彼の乳弄りを中断させた。",
  "喂，前面的你也太慢了吧。怎么说现在也该轮到我抽奖了吧，要想再抽就再去买商品然后去排队！": "おい、前のやつ遅すぎだろ。そろそろ俺の番だ、まだ引きたいなら商品買って並び直せ！",
  "后面都排了这么多人了吗？可恶，看来只能暂时放弃了。": "後ろにそんなに並んでんのか？くそっ、一旦諦めるしかねぇか。",
  "男人不情愿地把手从箱子里抽了出来，没有拿出任何的奖品。": "男は不服そうに箱から手を抜いたが、景品は何一つ取り出さなかった。",
  "终于不用再被玩弄胸部的菲伦松了口气。": "ようやく胸へのいたずらが終わり、フェルンはほっと息をついた。",
  "呼…终于……": "ふぅ……やっと……",
  "嘿嘿，又见面了魔法使小姐。": "へへっ、また会ったな魔法使いのお嬢ちゃん。",
  "你是？": "あなたは？",
  "昨天来抽过奖的，不过魔法使小姐认不出我也是正常。但我可是一听到魔法使小姐又回来了，我就马不停蹄地过来买东西了呢。": "昨日くじ引いた者だよ、覚えてなくて当然だけどな。でもお嬢ちゃんが戻ってきたって聞いて、飛んで買いに来たんだぜ。",
  "好吧…那就请你把手伸到箱子里抽奖吧，但是请不要再做些奇怪的事了……": "そうですか……それじゃあ箱に手を入れて引いてください。でも、変なことはしないでくださいね……",
  "这些话反倒像是在故意引导对方做些奇怪的事一样。": "その言葉は、かえって相手に変なことをするよう誘っているかのようだった。",
  "所以男人直接把手伸入箱子里，直接抓住了菲伦的胸部…": "男は迷わず箱に手を突っ込み、フェルンの胸を鷲掴みにした……",
  "你是说，这样吗？": "こう、か？",
  "呜嗯……": "うぅん……",
  "嘿嘿，这次摊主可是说了，无论如何你都会忍耐的吧？而且看你的表情，其实也觉得很舒服吧。": "へへっ、今回は何があっても我慢するって店主が言ってたぜ？それにその顔、本当は気持ちいいんだろ。",
  "男人开始揉捏菲伦的胸部，同时发出阵阵淫笑": "男はフェルンの胸を揉みしだきながら、下卑た笑い声を漏らす。",
  "已经被刺激唤醒的胸部，此时产生了更多的快感，酥酥麻麻的逐渐传遍全身。": "すでに刺激され開発されていた胸は、さらなる快感を生み出し、痺れるような感覚が全身に広がっていく。",
  "舒服…才没有嗯啊♡……这种事。": "気持ちいい……なんて、んあっ♡……こと、ありません。",
  "但经由这么一番玩弄，菲伦的膣穴内都已经不自觉的瘙痒起来，淫液在肉壁间分泌。渴求着更多，更强烈的刺激。": "しかし弄ばれるうちに、フェルンの膣内は無意識に疼き始め、肉壁から愛液が分泌されていた。より多く、より強い刺激を求めている。",
  "晶莹的蜜液很快打湿了她的股间，衣服湿潮滑嫩隐隐约约能够看见下面的湿透的小穴。": "透明な蜜がすぐに股間を濡らし、湿った衣服越しに濡れそぼった秘所が透けて見えそうだった。",
  "嗯嗯♡♡必须…得忍耐住♡": "んんっ♡♡我慢……しないと♡",
  "忍耐吗？是因为旁边的这位在维持秩序的战士小伙吧，昨天他就跟你在一起了是你的男朋友吗？": "我慢って？隣で列整理してる戦士の坊やがいるからか？昨日も一緒だったし、彼氏か？",
  "在自己的男朋友旁边，被不认识的人玩弄胸部到发情…为了不被发现只能强忍着快感。还真是辛苦呢～": "彼氏のすぐ隣で、知らん男に胸弄られて発情して……バレないように快感を必死に堪えてるなんて、大変だなぁ～",
  "才…才没有……嗯啊♡啊…欧派…嗯♡好…好舒服。": "ちが……違います……んあっ♡あっ……おっぱい……んっ♡き……気持ちいい。",
  "不用压抑自己的快感，喊出来也没关系的。": "快感を抑えなくていいんだぞ、声に出してもいいんだ。",
  "男人手法娴熟地玩弄着箱子里的奖品，粗厚的手总能摸索到菲伦最为敏感的部位，让她的思绪完全被快感所支配。": "男は手慣れた手つきで箱の中の景品を弄び、分厚い手がフェルンの最も敏感な部分を的確に捉え、彼女の思考を完全に快感で支配していく。",
  "不自觉地晃动身体，大腿相互交叠摩挲着，企图缓解股间的瘙痒，然而越是这样蜜液分泌得越多。": "無意識に身体を揺らし、太ももを擦り合わせて股間の疼きを紛らわせようとするが、そうすればするほど蜜は溢れ出てくる。",
  "潮润的触感让她变得越来越渴求能被玩弄。": "濡れた感触が、彼女にさらなる愛撫を渇望させる。",
  "咦呀啊啊啊♡唔啊啊啊啊♡♡……欧派…要去了……": "ひゃぁぁぁ♡うあぁぁぁぁ♡♡……おっぱい……イっちゃう……",
  "哦嚯嚯？居然要被不认识的人玩弄乳房到高潮了，你还真是个淫荡的魔法使♡～": "おほぉ？知らん男に胸弄られただけでイきそうとか、とんだ淫乱魔法使いだな♡～",
  "不…我不…啊嗯♡…去，去了……高潮了！": "ちが……私……ああん♡……イッ、イくぅ……イっちゃう！",
  "菲伦尽可能忍耐着，不让自己发出更多的声音。": "フェルンはこれ以上声を出さないよう、必死に耐えていた。",
  "身下喷洒的淫液则是记录着她到达高潮的瞬间，流水声噼啪噼啪地响着。": "しかし股下から吹き出す愛液は彼女の絶頂を如実に物語り、ピチャピチャと音を立てていた。",
  "咕啊啊啊啊啊啊♡居然……去了….": "ぐあぁぁぁぁぁ♡……イっちゃった……",
  "这个奖品还真是超值啊，也不枉此行了…不过也差不多该让下一个人来了。": "この景品はマジでお得だな、来た甲斐があったぜ……まあ、そろそろ次の奴に譲ってやるか。",
  "请问抽奖是在这里进行吗？": "くじ引きはここですか？",
  "嗯…是的没错，只要…把手伸进箱子里即可。": "は……はいそうです、ただ……箱の中に手を入れれば。",
  "哦，好…好的。不过店员小姐你的脸似乎有些红润呢…看起来好涩气啊♡": "あ、は……はい。でも店員さん、なんだか顔が赤いですね……すごくエッチに見えますよ♡",
  "有这么一回事吗？！是客人您的错觉吧…": "そんなことありませんっ？！お客さんの気のせいでしょう……",
  "谈话间他把手伸进了抽奖的箱子里。": "話しながら、彼はくじ引きの箱に手を入れた。",
  "诶！这个触感…果然是这么一回事吗？居然跟他们说的一模一样…原来店主口中的奖励就是这个啊。": "え！この感触……やっぱりそういうことか？あいつらの話通りだ……店主の言ってたご褒美ってのはこれか。",
  "哼啊…♡嗯啊啊啊啊…": "ふあぁ……♡んあぁぁぁ……",
  "这样真的没问题的吧？店员小姐？": "これ本当にいいんですよね？店員さん？",
  "没…没问题，请继续…不用在意我……": "も……問題ありません、続けて……私のことは気にしないで……",
  "这样吗？那我就不客气了～♡": "そう？なら遠慮なく～♡",
  "（菲伦强压着声音，尽可能不让自己表现出任何异样。从胸部传来的酥麻感让她的大脑逐渐被快感所侵占，偶然的回神看到前方排成一排的队伍她不禁期待起待会的美妙体验。）": "（フェルンは声を押し殺し、何でもない風を装おうと必死だった。胸から伝わる痺れが脳を快感で侵食していく。ふと前方に並ぶ列を見て、彼女はこの後の素敵な体験を期待せずにはいられなかった。）",
  "（……在休塔尔克的陪伴下，她度过了一段极为舒服的时光♡）": "（……シュタルクの傍らで、彼女は極めて気持ちのいい時間を過ごした♡）",
  "生意这么火爆，你们站这么久辛苦了。": "大繁盛だったな、長いこと立ちっぱなしでご苦労さん。",
  "终于结束了。明明只是一个小摊贩，生意却是意外的火爆呢……怎么样菲伦，还适应吗？": "やっと終わったな。ただの露店なのに、意外と客が来るんだな……どうだフェルン、大丈夫だったか？",
  "还可以，只是举着个箱子在那站着…算不上特别的累。": "平気です、ただ箱を持って立っていただけですから……特に疲れてはいません。",
  "这样吗？那期间我看到你不止一次的喘气，表情也看起来有些奇怪的样子…还以为你那边特别忙呢。我这边光是维持秩序就消耗了相当多的精力。": "そうか？何度か息を切らしてたし、顔も変だったように見えたけど……忙しかったのかと思ったよ。俺なんか列整理だけで結構疲れたぜ。",
  "是吗？休塔尔克你没看到什么奇怪的事情吧？": "そうですか？シュタルク、何か変なもの見ませんでしたか？",
  "奇怪的事情？": "変なもの？",
  "没…没什么，站时间太长腿稍微有点软而已……唔，我们还是快些离开吧。": "な……なんでもありません、立ち時間が長くて少し足が浮腫んだだけです……うぅ、早く行きましょう。",
  "松了一口气的菲伦很快拉着休塔尔克离开了。": "ほっと胸を撫で下ろしたフェルンは、すぐにシュタルクの手を引いてその場を去った。",
  "【H】地摊2": "【H】露店2",
  "地摊": "露店",
  "（菲伦和休塔尔克再一次路过那处摊贩。）": "（フェルンとシュタルクは再びその露店の前を通った。）",
  "看到排着长队的小摊子，菲伦莫名地回想起昨天被玩弄胸部时的快感…": "長蛇の列ができている露店を見て、フェルンは昨日胸を弄ばれた時の快感を妙に思い出してしまった……",
  "她双腿交互摩挲着，鬼神神差般竟然带着休塔尔克朝摊主走了过去。": "彼女は太ももを擦り合わせ、何かに取り憑かれたかのようにシュタルクを連れて店主の方へと歩み寄っていった。",
  "菲伦？你怎么了，这是突然要去哪？": "フェルン？どうしたんだ、急にどこ行くんだよ？",
  "要买商品的客人请到后……": "商品をお求めのお客様は後ろへ……",
  "咦，这不是魔法使小姐吗？来这里是有什么事情吗？": "おや、魔法使いのお嬢さんじゃないか？何か用かね？",
  "我是想问一下，店主先生你这边…还进行那个抽奖活动吗？如果可以的话…我还能来帮忙的……": "あの、お聞きしたいんですが、店主さん……まだあのくじ引きイベントはやってますか？もしよければ……また手伝ってもいいのですが……",
  "嗯？哦…哦！原来是这样啊～♡当然可以啊，如果魔法使小姐还想做兼职的话，我这边随时欢迎。流程跟之前差不多，你直接拿上旁边的抽奖箱在旁边等待客人来拿奖品就好。": "ん？ああ……おお！そういうことか～♡もちろんいいとも、魔法使いのお嬢さんがバイトしたいならいつでも大歓迎だ。手順は前回と同じ、そこの抽選箱を持って客が景品を取りに来るのを待っててくれ。",
  "好的～": "はい～",
  "（嚯嚯嚯，看这魔法使婊子的表情…看样子是前两次被摸的很爽，现在上瘾了吧～♡）": "（ほほぉ、この魔法使いのアバズレ、あの顔……前2回触られて気持ちよすぎて、味を占めたようだな～♡）",
  "跟昨天差不多，你只需要站在那就可以了。而且不可以中途离开，记住了吗？": "昨日と同じだ、そこに立ってるだけでいい。ただし途中で抜けるのは無しだ、いいな？",
  "嗯！我明白……我会认真“工作”的。": "はい！わかってます……真面目に「お仕事」します。",
  "原来菲伦是想再做昨天的兼职啊…看来我也只能陪你了。": "なんだフェルン、昨日のバイトまたやりたかったのか……しょうがない、付き合うよ。",
  "很快两人走到各自的岗位上。": "すぐに二人はそれぞれの持ち場についた。",
  "各位客人，今天可绝对不要错过本店的活动啊。购买一定金额的商品就可以获得一次到我身旁这位魔法使小姐身边抽奖的资格！奖励绝对会让你满意！": "お客様！今日のイベントは絶対見逃せませんよ。一定額お買い上げで、こちらの魔法使いのお嬢さんのところでくじが引けます！景品は絶対満足間違いなし！",
  "昨天的活动又开放了吗！太好了，谁也别跟我抢，让我来做第一个！": "昨日のイベントまたやってんのか！やったぜ、誰も邪魔すんな、俺が一番だ！",
  "魔法使小姐又来了呀！那真是狠狠期待后续的奖励了！": "魔法使いちゃんまた来てるのか！こりゃあ景品に期待大だな！",
  "（原本还有些平静的人群变得兴奋起来，争抢着来到老板的摊贩前想要购买商品，获得抽奖的资格。）": "（静かだった人だかりが一気に熱を帯び、我先にと商品を買い求め、くじ引きの権利を得ようと押し寄せた。）",
  "而另一边，刚拿起抽奖盒的菲伦这次则是故意把胸给放了进去。还将衣服解开，让胸部整个裸露在里面…": "一方、抽選箱を手にしたフェルンは、今回はわざと胸を中に入れ込んだ。さらに服をはだけさせ、おっぱいを丸ごと中に露出させた……",
  "唔…解开衣服把欧派全部露在外面。虽然有盒子做掩盖，但还是好害羞啊…": "うぅ……服をはだけておっぱい丸出しにして。箱で隠れてるとはいえ、やっぱり恥ずかしいです……",
  "但是很快，害羞的感觉转变为兴奋…菲伦的身体又不自觉开始渴求起快感。": "しかしすぐに、恥じらいは興奮へと変わり……フェルンの体は無意識に快感を求め始めた。",
  "这时第一个客人也来了": "その時、最初のお客さんがやってきた",
  "又见面了魔法使小姐～今天我也来光顾你的生意了哦～": "また会ったね魔法使いちゃん～今日も贔屓にしに来たよ～",
  "嗯…请开始吧，客人。": "はい……始めてください、お客様。",
  "今天的抽奖内容也跟昨天差不多吗？那这样的话我可就不客气了哦。": "今日のくじも昨日と同じ感じかな？それじゃあ遠慮なくいかせてもらうよ。",
  "男人很快把手伸入箱子，没两下就触碰到了没有任何衣服隔绝的奶子。摸索着偶然触碰到奶晕间的乳头，立刻便给菲伦带去不少快感。": "男はすぐに箱に手を入れ、衣服の隔てなく直に乳房に触れた。まさぐっている指が乳首に触れると、フェルンに即座に快感が走った。",
  "菲伦颤了颤，乳头在快感刺激下迅速变得硬挺起来。": "フェルンは震え、乳首は快感の刺激ですぐに尖り始めた。",
  "原来今天是这样的奖品啊…看来来这商品买的真的是超值～": "今日はこんな景品だったのか……こりゃあ本当にいい買い物をしたな～",
  "哼嗯♡嗯啊♡…欧派…": "ふぅん♡んあっ♡……おっぱい……",
  "我刚刚听店主先生说了，魔法使小姐是无论如何都不可以乱动的吧？不管我们怎么做…只要是这个箱子里的奖品，都可以享用～♡": "店主に聞いたよ、魔法使いちゃんは何があっても動いちゃいけないんだろ？俺たちが何をしたって……この箱の中の景品なら、好きにしていいってな～♡",
  "（男人抓揉着菲伦的胸部，开始玩弄起来。）": "（男はフェルンの胸を鷲掴みにし、弄り始めた。）",
  "是…是的，客人…无论如何我都会保持不动的…诶嘿嘿……": "は……はい、お客様……何があっても動きません……えへへ……",
  "嘿嘿嘿，那我做得更过火些你也会保持不动的吗？": "へへへ、じゃあもっと過激にしても動かないでいられるかな？",
  "他抓着菲伦尤为敏感的乳头，用力一捏。猛烈的快感让菲伦身体又是接连不断地颤动。": "彼はフェルンの特に敏感な乳首を掴み、強く摘んだ。猛烈な快感に、フェルンの体は再び激しく震え続ける。",
  "酥麻的快感在胸部滋生，让她的胸部都要软化了。": "痺れるような快感が胸に広がり、おっぱいが蕩けてしまいそうだ。",
  "嗯啊啊啊♡我能坚持…呃啊啊啊♡♡欧派….好热。": "んあぁぁぁ♡耐えられ……うあぁぁぁ♡♡おっぱい……熱い。",
  "很好，看来你真的有在好好地执行命令呢。": "いいぞ、本当に命令を守ってるみたいだな。",
  "但不得不说，魔法使小姐你的欧派…阿不，“奖品”还真是令人惊叹，这样的手感哪怕是玩上一整年都不会腻吧？": "しかし魔法使いちゃんのおっぱい……いや、「景品」は驚くべきものだな。この手触り、一年中遊んでても飽きないんじゃないか？",
  "哼啊…♡唔嗯啊啊啊♡……": "ふあぁ……♡うぅんあぁぁぁ♡……",
  "嗯？已经完全沉寂到快感中去了吗，还真是一个下贱的魔法使，就这么喜欢被人玩弄胸部♡": "ん？もう完全に快感に沈んじまったか。とんだ卑しい魔法使いだ、そんなに胸を弄られるのが好きなのかよ♡",
  "在男人玩弄菲伦的同时，他的身后已经排起了一条长队。": "男がフェルンを弄んでいる間に、彼の後ろには長蛇の列ができていた。",
  "哎呀呀，也差不多该让后面的人来体验体验了。今天就差不多到这里吧～作为店员，这时候你该感谢我的光顾，说谢谢我玩弄你的欧派哦。": "おっと、そろそろ後ろの奴らにも楽しませてやるか。今日はこの辺にしといてやるよ～店員なら、来店に感謝して、おっぱい弄ってくれてありがとうございますって言えよ。",
  "好…是的……非常感谢客人♡能来玩弄…我的…欧派♡": "はい……そうです……ありがとうございますお客様♡私のおっぱいを……弄ってくれて♡",
  "男人心满意足地离开了，身后的客人立即跟上。": "男は満足げに立ち去り、後ろの客がすぐに続いた。",
  "终于轮到我了～奖品是在这里面抽取是吧，那我就不客气咯。": "やっと俺の番だ～景品はこの中にあるんだな、じゃあ遠慮なく。",
  "是这样没错…嗯♡啊…": "はいそうです……んっ♡あぁ……",
  "没有留给菲伦喘息的时间，下一个人立刻就把手伸进了箱子里，很轻易就摸到了菲伦的欧派。": "フェルンに一息つく間も与えず、次の男はすぐに箱に手を入れ、容易くフェルンのおっぱいに触れた。",
  "在快感的刺激下，粉嫩的乳头格外硬挺。": "快感の刺激で、ピンク色の乳首はひときわ硬く尖っていた。",
  "果然跟他们说的一样啊，这个摊子这里有一个相当淫荡的魔法使。": "やっぱり噂通りだ、この店には相当淫乱な魔法使いがいるってな。",
  "唔…客人，请不要说…奇怪的话♡哼啊啊♡…": "うぅ……お客様、変なこと……言わないでください♡ふあぁぁ♡……",
  "奇怪的话？明明最享受的人是你才对吧，真是个口是心非的下贱母猪。必须得好好惩罚一下才行！": "変なこと？一番楽しんでるのはお前だろ、全く素直じゃない卑しいメス豚め。たっぷりお仕置きしてやらないとな！",
  "（男人的手在箱子里又揪又捏，很快把菲伦的乳房捏的红润无比。由于箱子里透气性不太好，些许汗液残留在乳房表面让乳头变得光滑柔嫩。）": "（男の手は箱の中でつねったり揉んだりし、すぐにフェルンの乳房を真っ赤に腫れ上がらせた。箱の中は通気性が悪いため、乳房の表面には汗が滲み、乳首を滑らかに濡らしている。）",
  "（菲伦不自觉地摩挲起双腿，从胸部传至全身的快感让她阴道也开始渴求起快感。）": "（フェルンは無意識に太ももを擦り合わせ、胸から全身へ伝わる快感に、膣まで疼き始めていた。）",
  "呃啊啊啊♡…唔哦哦哦♡♡♡": "あぁぁぁ♡……うぉぉぉぉ♡♡♡",
  "嘿嘿，叫得挺欢嘛。即使是这样你还要狡辩说自己不是下贱的母猪吗～专门来办这个活动，我看就是想当街被人玩弄，好满足自己的变态心理吧。变态魔法使小姐～": "へへっ、いい声で鳴くじゃねぇか。これでもまだ自分は卑しいメス豚じゃないと言い張るのか～こんなイベントわざわざやって、路上で弄られて自分の変態性癖を満たしたいだけだろ。変態魔法使いちゃん～",
  "而且不得不说，你真的拥有一个相当好的身体啊。这个乳房，光靠一只手根本拿不住。": "しかしまあ、本当にいい体してやがる。この乳房、片手じゃ収まりきらねぇ。",
  "呃啊啊…谢谢…谢谢您的…夸♡奖。": "あぁぁ……ありがとう……お褒めの言葉……ありがとうございます♡",
  "我这可不是在夸奖哦，只是像你这样的变态魔法使，生来就该被雄性玩弄～♡": "褒めてるわけじゃねぇよ、ただお前みたいな変態魔法使いは、オスに弄ばれるために生まれてきたってことだ～♡",
  "（男人又揉又捏，酥麻的快感已经把菲伦的思绪搅成一团浆糊。）": "（男に揉まれ捏ねられ、痺れるような快感がフェルンの思考をぐちゃぐちゃにかき混ぜていた。）",
  "双腿不断颤抖眼神迷离着，发出咕哦咕哦的娇吟。": "両足は震え続け、目は虚ろになり、くぐもった嬌声を上げている。",
  "我的手让你很舒服吗？这个表情还真是相当不错呢…看得我肉棒都勃起了。可惜不能在这里干你一发，后面还有那么多人排着队…": "俺の手気持ちいいか？その顔たまらねぇな……見てるだけでちんぽ勃ってきたわ。ここで一発ヤれないのが残念だ、後ろがつかえてるしな……",
  "不过算啦，花这点小钱就能玩到你这么个变态母猪的奶子也算没白来一趟。": "まあいいか、した金でお前みたいな変態メス豚のおっぱい弄れたんだ、来た甲斐はあったわ。",
  "唔噢噢噢噢…欧派，好舒服♡……完全融化了要…": "うぉぉぉぉ……おっぱい、気持ちいい♡……完全に溶けちゃいそう……",
  "（此时的菲伦已经完全沉寂在快感之中，完全忘记了进行表情管理。而玩弄了好一会，眼前的男人似乎是终于玩腻了…在她意识模糊都未察觉到的状态下，换成了下一个客人。）": "（すでにフェルンは快感に溺れ、表情を取り繕うことも忘れていた。しばらく弄んだ後、目の前の男はようやく満足したようで……彼女が意識朦朧として気づかないうちに、次の客へと入れ替わっていた。）",
  "抽奖是在这里吗？那个摊主神神叨叨的…也没看前面的人抽出什么好的奖品来啊。": "くじ引きはここか？あの店主何言ってるかよくわからんし……前の奴らがいい景品当てたようにも見えなかったが。",
  "第三位来的客人似乎并不知情抽奖的内容。": "三人目の客はくじの中身を知らないようだった。",
  "怎么了…为什么不回话？你这表情怎么看起来这么奇怪…感觉涩涩的。": "どうした……なんで返事がないんだ？なんかお前の顔変だぞ……すげぇエロい。",
  "（男人见菲伦没有回答也没多想，自顾自把手伸入箱子找寻起“奖品”）": "（男はフェルンが答えないので気にせず、勝手に箱の中に手を入れて「景品」を探し始めた）",
  "咦…这个手感？还有个凸起的部分，是…！": "ん……この手触り？突起があるぞ、これは……！",
  "咕哦♡哦哦哦，感谢客人的……抽取…咦啊…": "ぐぉっ♡ぉぉぉ、お客様……引いてくれて……ひぁっ……",
  "原来，是这样啊。": "なるほど、そういうことか。",
  "男人几乎是立刻就反应过来，开始装作若无其事地抚摸欧派。": "男はすぐに状況を理解し、何食わぬ顔でおっぱいを撫で始めた。",
  "手掌微微用力，饱满充实的乳肉很快便把手吞了进去。": "掌に少し力を入れると、豊満な乳肉がすぐに手を包み込んだ。",
  "喔啊，这个触感！店员小姐你的奶子未免也太色情了吧，难以想象要是肉棒插进去的话得有多舒服。": "うおっ、この感触！店員ちゃんのおっぱいエロすぎだろ、パイズリしたらどんだけ気持ちいいか想像つかねぇな。",
  "咕哦…♡咦呃呃♡♡…要，去了…": "ぐおっ……♡ひあぁぁ♡♡……イ、イくっ……",
  "已经完全被快感侵袭的菲伦完全没有听到男人的惊叹。": "完全に快感に侵されたフェルンには、男の感嘆の声など聞こえていなかった。",
  "身体不自觉地开始微微发颤，并被肉欲一点一点地引向高潮，直到最终达到临界点。": "身体は無意識に小刻みに震え出し、肉欲によって少しずつ絶頂へと導かれ、ついに臨界点に達した。",
  "咕齁♡去…去了♡高潮…嗯啊啊啊啊啊♡不行，不能动♡店长先生说过…嗯啊啊啊♡": "ぐほぉ♡イッ……イった♡絶頂……んあぁぁぁぁぁ♡だめ、動いちゃだめ♡店長さんが……んあぁぁぁ♡",
  "（噗噗下流的水声，以及菲伦被染湿了的股间还是告诉周围人发生了什么）": "（ジュプジュプという卑猥な水音と、濡れそぼったフェルンの股間が、周囲に何が起きたかを伝えていた）",
  "居然没摸两下就高潮了，店员小姐的欧派还真是敏感～♡": "ちょっと触っただけでイっちまうとは、店員ちゃんのおっぱいは随分と敏感なんだな～♡",
  "不过这样可不行呢，就算我玩够了，后面还有相当多的客人等着来使用奖品呢。": "でもこれじゃダメだろ、俺は満足しても、後ろにはまだまだ景品を使いたい客が待ってるんだぜ。",
  "没…没关系，我…我可以坚持的♡这些人，完全不是问题～♡": "だ……大丈夫です、私……私なら耐えられます♡これくらいの人、全然平気です～♡",
  "是嘛，店员小姐相当勇敢啊♡那我可就不客气了。": "へぇ、店員ちゃん結構強気だな♡なら遠慮なくさせてもらうわ。",
  "（于是抽奖活动便这样顺利的进行了下去）": "（こうしてくじ引きイベントは順調に進んでいった）",
  "（在休塔尔克的陪伴下，菲伦在客人们的轮番玩弄之下，高潮了一轮又一轮。）": "（シュタルクの付き添いのもと、フェルンは客たちに代わる代わる弄ばれ、何度も何度も絶頂を迎えた。）",
  "（到结束的时候，她的思绪已经被快感搞得一片空白，直到全部客人都享用完都还在语无伦次地进行着不自觉的呻吟。）": "（終わる頃には、彼女の思考は快感で真っ白になり、客全員が楽しみ終えた後も、支離滅裂なうわ言のように無意識に呻き声を漏らし続けていた。）",
  "咕噢噢噢噢♡欧派，好舒服…想要……更多的。": "ぐおぉぉぉぉ♡おっぱい、気持ちいい……もっと……欲しい。",
  "嗯…非常感谢你的…": "あ……どうもありがとう……",
  "（怎么回事，是累坏了吗？）": "（どうしたんだ、疲れすぎたのか？）",
  "【H】地摊3": "【H】露店3",
  "（天色渐渐暗沉，落日的光将整个城市染作昏黄）": "（空は次第に暗くなり、夕日が街全体を黄昏色に染めていく）",
  "（一如往日，阿乌拉给自己施加上伪装的魔法后就这么光明正大地行走在人类面前。）": "（いつものように、アウラは自分に偽装魔法をかけ、堂々と人間の前を歩いていた。）",
  "哎，这些人类还真是有够放松的。自从魔王大人被勇者击败后，他们对魔族的存在已经不再想以往那般畏惧了…": "はぁ、人間どもは随分と気が抜けてるわね。魔王様が勇者に倒されてから、魔族の存在を以前ほど恐れなくなってる……",
  "七崩贤也都各自分散，被击溃的击溃…封印的封印。": "七崩賢も散り散り、倒されたり……封印されたり。",
  "似乎正如某些人所说的…人类的时代，来了吗？": "誰かが言ってた通り……人間の時代が、来たのかしら？",
  "（自从被芙莉莲他们击败后，阿乌拉便学会了躲藏。学习、模仿人类，即使不理解那些所谓的情感到底是什么…可伪装却能让她在人类中生活得很好。）": "（フリーレンたちに敗れて以来、アウラは隠れることを覚えた。人間を学び、模倣する。所謂感情というものが何なのか理解できなくても……偽装のおかげで人間社会にうまく溶け込めていた。）",
  "（生气、开心、惆怅，只要阿乌拉想，她可以伪装得跟人类无异。即使是在一些强大的人类魔法使面前，她都可能会被当成普通小女孩。）": "（怒り、喜び、悲しみ。アウラがその気になれば、人間と何ら変わらぬよう振る舞える。たとえ強力な人間の魔法使いの前であっても、彼女は普通の少女として認識されるだろう。）",
  "（可相应的，出现了一些问题。）": "（しかし、それゆえにいくつかの問題も生じていた。）",
  "按照这个势头下去，也不知道多久魔族才能重新振兴起来。尤其是在那个葬送的芙莉莲还活着的情况下…不得不说她的影响实在过大，以至于身为七崩贤的我都不得不把目光放在她身上。": "この調子だと、魔族がいつ再興できるかわからないわね。特にあの葬送のフリーレンが生きている限り……彼女の影響力はあまりにも大きすぎて、七崩賢である私でさえ彼女を注視せざるを得ない。",
  "结果还好巧不巧地在这个城市碰上，不得不停留在他们身边，看看他们想做什么了。": "運悪くこの街で鉢合わせちゃって、彼らの動向を探るためにここに留まらざるを得ないなんてね。",
  "【H】阿乌拉1-1": "【H】アウラ1-1",
  "玩家光环半径": "プレイヤーオーラ半径",
  "通过ID激活灯光": "IDでライトを有効化",
  "（一边自说自话地抱怨芙莉莲给自己带来的烦恼，阿乌拉走进了一家由人类经营着的酒馆。）": "（フリーレンがもたらす厄介事について独り言で愚痴りながら、アウラは人間が経営する酒場に入った。）",
  "（虽说在她看来人类这种生物毫无价值，可却有那么一个东西，莫名能让她暂时忘记烦恼。）": "（彼女にとって人間など無価値な生物だが、ある一つのものだけは、なぜか一時的に悩みを忘れさせてくれるのだ。）",
  "喂，人类…把你们店里最好的麦芽酒给我。": "おい、人間……この店で一番いい麦酒を出しなさい。",
  "（哪来的小女孩，这么无礼？）": "（どこのガキだ、生意気な？）",
  "没听见吗？还是说你觉得我付不起钱？！": "聞こえなかったの？それとも私が払えないとでも思ってるわけ？！",
  "（阿乌拉丢了枚金币在酒侍的身上）": "（アウラは給仕に向かって金貨を投げつけた）",
  "…抱歉，客人请稍等。": "……失礼しました、少々お待ちください。",
  "（在阿乌拉的催促声中，酒侍用杯子接了满满一杯麦芽酒并为她呈上。）": "（アウラに急かされ、給仕はジョッキになみなみと注がれた麦酒を持ってきた。）",
  "咕咚…咕咚…咕咚…": "ゴクッ……ゴクッ……ゴクッ……",
  "呜～哈～！果然啊，你们人类做出来的东西里…就只有这种饮品算得上有价值了～♪": "ぷはぁ～！やっぱりね、あんたたち人間が作るものの中で……この飲み物だけは価値があるわ～♪",
  "不光清爽，喝下去之后还能暂时把难受的感觉消去。": "爽快なだけじゃない、飲むと嫌な気分もしばらく消えてくれる。",
  "咕咕…咕咚咕咚…": "ゴクゴク……ゴクゴク……",
  "（这家伙叽里咕噜说什么呢，才刚开始喝就醉了？什么人类，什么价值…哪地来的不知天高地厚的贵族小姐吗？说话方式真让人恼火。）": "（こいつ何ブツブツ言ってんだ、飲み始めたばっかでもう酔ったのか？人間だの価値だの……どこの世間知らずの貴族のお嬢様だよ。ムカつく口調だな。）",
  "（不过这家伙看起来挺有钱的样子，身材更是不错…这丰满的奶子……嘿嘿，从这个视角往下看，刚好能瞥见她的乳沟～♡在这种小城里这种机会可是不太多啊）": "（でも金は持ってそうだし、体つきもいいな……この豊満なおっぱい……へへっ、この角度から見下ろすと谷間が丸見えだ～♡こんな田舎町じゃ滅多にないチャンスだぜ）",
  "（呜咕…绝对领域的大腿肉也很饱实，如果可以真想一边拍打那里，一边让这个臭小鬼给我道歉啊。）": "（うぐぅ……絶対領域の太もももムチムチしてやがる。できることならあそこを叩きながら、この生意気なガキに謝らせてやりたいぜ。）",
  "喂，能别用那么恶心的视线盯着我看吗？小心我把你的眼睛挖出来…嗝……": "ねえ、そんな気持ち悪い目で見ないでくれる？目玉くり抜くわよ……ヒック……",
  "（说话间，阿乌拉偶然看到一个熟悉的身影。她顿时收起情绪，转而看向那人。）": "（話している途中、アウラはふと見慣れた人影を見つけた。彼女はすぐに感情を隠し、その人物に目を向けた。）",
  "嗯？这不是菲伦吗，喂～菲伦～这边，来这边～♡": "ん？フェルンじゃない。ねえ～フェルン～こっちこっち～♡",
  "吧台这边，过来过来～♡": "カウンターよ、おいで～♡",
  "你认识我？": "私のこと知ってるんですか？",
  "嗯…是啊！我知道你的名字，不过你可能不知道我。毕竟你是那个勇者小队中魔法使芙莉莲的徒弟，之前在某个城市我遇见过你们，并偶然间听到了你的名字。": "ええ……知ってるわよ！あなたの名前知ってるけど、あなたは私を知らないかもね。だってあなた、あの勇者パーティーの魔法使いフリーレンの弟子でしょ？前にある街で見かけて、偶然名前を聞いたの。",
  "（阿乌拉微笑着，下巴处偶然间有那么一两滴残留在外的酒液滑落，落在了她的酥胸上。）": "（アウラは微笑んだが、顎からこぼれた一二滴の酒が、彼女の豊かな胸元へと滑り落ちた。）",
  "啊，抱歉…我对旅途中遇到的人大多没有什么印象": "あ、すみません……旅の途中で会った人のことはあまり覚えてなくて",
  "没关系，只要我认识你就好。相比起这些，你愿意听我唠叨几句吗，比如回答我几个问题什么的…": "いいのよ、私が知ってればそれで。それより、ちょっと私の愚痴を聞いてくれない？いくつか質問に答えてくれたりとか……",
  "什么问题？": "どんな質問ですか？",
  "你这两天在城里感觉如何呢？": "ここ二三日、この街での居心地はどう？",
  "感觉如何，这是什么意思？": "居心地って、どういう意味ですか？",
  "对这个城市的印象啦，这里到处都是人类…每天都能看到他们一个个嬉皮笑脸，做着些毫无意义的事情。而我却不得不隐藏其中，老实说我都要恶心得吐了…明明弱得可怜，却有人说什么属于人类的时代到了。嗝…": "この街の印象よ。ここは人間だらけで……毎日毎日ヘラヘラして、意味のないことばかりしてるのを見せつけられる。私はその中に隠れてなきゃいけない、正直吐き気がするわ……弱っちいくせに、人間の時代が来たなんてほざく奴もいるし。ヒック……",
  "有时候我真的想用魔法，直接把这些虫子碾死…呜哇……呕……": "時々本当に魔法を使って、この虫けらどもをひねり潰したくなるの……うぷっ……オエッ……",
  "（这个人是喝醉了吗？在说一些很可怕的话呢，明明只是受芙莉莲大人的委托来买些饮品的。总之，还是离她远点好了。）": "（この人酔ってるの？すごく怖いこと言ってるし。フリーレン様に頼まれて飲み物を買いに来ただけなのに。とにかく、離れたほうがよさそうです。）",
  "喂，喂喂！你、你干嘛去…怎么走了，我话还没说完呢。": "ちょっと、おい！な、何処行くのよ……なんで行くの、まだ話終わってないんだけど。",
  "（阿乌拉的呼喊没能挽留菲伦，反倒让菲伦加快脚步离开了这里。）": "（アウラの呼びかけも虚しく、フェルンはむしろ早足でその場を去っていった。）",
  "走了？居然真的走了…": "行った？本当に行っちゃった……",
  "果然啊，你们人类全都这么令人恶心！真是！嗝……": "やっぱりね、あんたたち人間はみんな胸糞悪いのよ！まったく！ヒック……",
  "咕咚～咕咚～": "ゴクッ～ゴクッ～",
  "（阿乌拉继续喝着酒，由于刚才一边说话一边喝酒。不少酒液溢撒在她的衣服上，在她没有注意到的情况下显露出她美妙的身体曲线。）": "（アウラは酒を飲み続けたが、喋りながら飲んでいたため、少なからぬ酒が服にこぼれ、本人が気づかぬうちに美しい身体のラインを浮き彫りにしていた。）",
  "（酒意愈发浓烈，她的脸颊已然染上些许绯红，从口中呼出的雌性气息无意间勾引着周围的雄性。）": "（酔いはさらに深まり、頬はほんのり朱に染まり、吐き出す雌の息遣いが無意識に周囲の男たちを誘っていた。）",
  "昼夜色调开关": "昼夜色調切り替え",
  "设置色调(Tint)": "色調設定(Tint)",
  "（夜已经很深了，酒馆的客人走了七七八八，阿乌拉却还坐在刚开始的位置，身边摆了好些个空酒杯。）": "（夜も更け、酒場の客もまばらになったが、アウラはまだ最初の席に座り続け、周りには空のジョッキがいくつも転がっていた。）",
  "（她的脸颊已经在酒精的作用下变得绯红，视线也变得迷迷糊糊起来。）": "（アルコールのせいで頬は赤らみ、視線も定まらなくなっている。）",
  "咕，真好喝…嘿嘿～": "くぅ、美味しい……へへっ～",
  "这位客人，你已经把我们店里的麦芽酒都喝光了…而且现在时间已经非常晚了，我们店也必须得关门了。": "お客様、もう店の麦酒全部飲み干しちゃいましたよ……それに時間も遅いですし、そろそろ閉店なんです。",
  "嗯？那又如何！你…是觉得，我会少付你们钱吗？！": "ん？それがどうしたのよ！あんた……私が金を払わないとでも思ってるわけ？！",
  "不是的…": "いえ、そうではなく……",
  "（说话间，阿乌拉拿起酒杯朝酒侍丢去，但因为意识模糊她没能丢中。）": "（言いながらアウラはジョッキを給仕に投げつけたが、意識が朦朧としていたため当たらなかった。）",
  "这位客人，请不要这样。": "お客様、やめてください。",
  "（另一个酒侍准备上前劝解，结果遭到了同样的待遇。）": "（もう一人の給仕が止めに入ろうとしたが、同じ目に遭った。）",
  "呵呵…你们人类这样劣等的种族，就该好好服侍我这样的存在。如果让我心情不好了…碾死你们…咕，对我来说就像是碾死虫子一样简单……": "ふふっ……あんたたち人間みたいな劣等種族は、私みたいな存在に尽くすべきなのよ。私の機嫌を損ねたら……ひねり潰すわよ……くっ、私にかかれば虫けらを潰すくらい簡単なんだから……",
  "（即使已经醉到意识模糊，阿乌拉仍不断辱骂着酒侍。）": "（意識が朦朧としていてもなお、アウラは給仕たちを罵り続けた。）",
  "…从你进来开始就看你不爽了，明明只是个不知天高地厚的小女孩，居然这么蛮横无理。": "……入ってきた時から気に入らなかったんだよ。世間知らずのガキのくせに、随分と横暴じゃねえか。",
  "你…咕啊…什么意思？": "あんた……ぐあっ……どういう意味？",
  "现在店里可是一个人都没有，没想到你还能这么狂妄。": "今店には誰もいねぇんだぜ、よくそんなデカい態度取れるな。",
  "（酒侍说话的同时，不断朝阿乌拉逼近。）": "（給仕は話しながら、アウラにじりじりと近づいていく。）",
  "嗯？你们要干什么…？别过来…小心我用把你们全都杀了。": "ん？何するつもり……？来ないで……皆殺しにするわよ。",
  "小姑娘乱说什么呢，现在的你醉成这样又能做到些什么呢？": "お嬢ちゃん何言ってるんだか、こんなに酔っ払って何ができるってんだ？",
  "唔…我可以……": "うぅ……私は……",
  "那个魔法，要做什么…来着？咕…不行…脑袋晕乎乎的，想不起来。": "あの魔法、何するんだっけ……？くっ……だめ……頭がグラグラして、思い出せない。",
  "果然是在装腔作势吧！你这无药可救的家伙，必须得给你一个教训才行！": "やっぱりハッタリか！救いようのない奴だ、教育してやらねぇとな！",
  "别烦我！我只是…只是…什么来着？": "うるさいわね！私はただ……ただ……なんだっけ？",
  "唔…这酒真是，喝多了非常碍事啊…呜！？等等…你们做什么，别碰我，脱我的衣服做什么？！": "うぅ……この酒、飲みすぎると厄介ね……うっ！？ちょっと……何するの、触らないで、服脱がせて何するつもり？！",
  "呵呵，你肯定是从不知道哪个地方来的贵族小姐吧？偷偷背着家里人出来玩么…让我们好好教教你，一个人喝得烂醉，会发生什么。": "へへっ、どうせどっかの貴族のお嬢様だろ？家族に内緒で遊びに来たのか……一人で泥酔したらどうなるか、たっぷり教えてやるよ。",
  "（原本还满脸怒意的酒侍脸上充斥着淫邪的笑，他们抓住被酒精麻痹到话都说不清的阿乌拉，并把早裤裆里已勃起充血的肉棒露了出来。）": "（怒っていた給仕たちの顔は一転して卑猥な笑みに満ち、酒で呂律も回らないアウラを押さえつけ、股間ですでに勃起し充血した肉棒を露出させた。）",
  "烂醉后会发生什么？你们在说什么奇怪…咕齁哦哦哦——♡！": "泥酔したらどうなるって？何変なこと言って……ぐほぉぉぉぉ――♡！",
  "（肉棒毫无预兆地猛插进她的淫穴当中，突如其来地快感冲得阿乌拉大脑一片空白。）": "（肉棒が何の前触れもなく秘所に突き刺さり、突然の快感がアウラの頭を真っ白にした。）",
  "这是…什么！齁啊啊…拔出去…好疼。": "なに……これ！ほあぁ……抜いて……痛い。",
  "唔哦，明明没有任何前戏却能畅通无助地插进去…这个肉穴的紧致感弄得我光是插进来就想要射精了，真是不得了啊！": "うおっ、前戯なしでズブズブ入っていく……この締め付け、入れただけで射精しそうだ、とんでもねぇな！",
  "快拔出去啊！好痛…": "早く抜いてよ！痛い……",
  "拔出去？你的这只淫穴可是舒服得不行，想要我拔出去就让我先爽一遍再说。": "抜いて？お前のマンコ最高に気持ちいいんだよ、抜いてほしけりゃまずは俺をイかせろ。",
  "（说着酒侍扭动起腰身，让肉棒在阿乌拉的肉穴中抽送起来。肉棒拖拽着淫水，散发出淫荡的交媾声。）": "（そう言って給仕は腰を振り、アウラの肉穴で肉棒をピストンさせ始めた。肉棒が愛液を巻き込み、淫らな水音を響かせる。）",
  "不要…嗯…我不允许你这样，人类…": "やめて……んっ……許さないわよ、人間……",
  "好吵啊，喂，别光傻愣着了。她的嘴可是在叽里咕噜说个不停呢。": "うるせぇな、おい、突っ立ってないで手伝えよ。コイツの口が減らねぇんだよ。",
  "嚯嚯，明白～♡": "へへっ、了解～♡",
  "（另一名酒侍同样掏出肉棒，工作了一天满是积攒的疲惫跟欲望等待释放。）": "（もう一人の給仕も肉棒を取り出した。一日の仕事の疲れと溜まりに溜まった欲望が解放を待っている。）",
  "（粗大的棒体在昏黄的灯光照射下，散发着焖焗般的骚气。）": "（太い竿が薄暗い灯りに照らされ、蒸れたような男臭さを発散している。）",
  "我要把你们全都杀死，挫成…唔！唔唔——！": "あんたたち皆殺しにして、灰に……んぐっ！んんーー！",
  "（粗大的肉棒毫无怜惜之意地插进了她的嘴里，把她想要说的话一并堵住。）": "（太い肉棒が容赦なく口の中にねじ込まれ、彼女の言葉を全て塞いだ。）",
  "现在如何呢，还能说出那些不自量力的大话来吗？": "どうだ、まだ生意気な口利けるか？",
  "唔…嗯…嗯啊！": "うぅ……んっ……んあ！",
  "（阿乌拉瞪大了眼，因痛苦不自觉地拍打着酒侍，可这样根本没办法让对方把肉棒拔出去。）": "（アウラは目を見開き、苦しさのあまり無意識に給仕を叩くが、そんなことで肉棒が抜けるはずもない。）",
  "（而身下的酒侍又继续挺动着腰身，在快感的侵袭下阿乌拉本就迷迷糊糊的意识彻底变得一塌糊涂。）": "（そして下の給仕も腰を突き上げ続け、快感の波状攻撃にアウラの朦朧とした意識は完全に崩壊していく。）",
  "（由于里含着根肉棒，阿乌拉此时只能发出些稀里糊涂的声音。与此同时下身也在被肉屌大力猛撞着，阴阜处都被撞出了层层绯红。）": "（肉棒を咥えさせられているため、アウラはわけのわからない声を漏らすことしかできない。同時に下半身も肉棒で激しく打ち付けられ、恥丘は真っ赤に腫れ上がっていた。）",
  "不妙啊，这个家伙的口屄，由于太小所以能直接插进喉咙里面。舌头紧贴着绑身，真空吸附简直是要把我的灵魂都一并吸走一样。": "ヤバい、こいつの口マンコ、小さいから喉奥まで入っちまう。舌が竿に絡みついて、真空吸引で魂まで吸い取られそうだ。",
  "唔嗯，嗯♡嗯！唔啊…": "うぅん、んっ♡ん！ぅあ……",
  "（湫滋～湫滋～）": "（ジュルッ～ジュルッ～）",
  "（噗噜噗噜…）": "（オエッオエッ……）",
  "唔…不…啊啊♡": "うぅ……や……あぁ♡",
  "哈哈哈，不管说的话有多嚣张，你这家伙总归只是个雌性罢了。被我们抓到还不是要被草到两眼昏花？": "ハハハ、いくら生意気言っても、所詮はただのメスだな。俺たちに捕まりゃ白目剥くまで犯される運命なんだよ。",
  "继续放狠话呀，刚才的气焰去哪了？要不你求求我，没准我可以放过你呢。": "もっと凄んでみろよ、さっきの威勢はどうした？お願いしてみろよ、許してやるかもしれねぇぞ。",
  "（肉棒在阴道中不断抽送，每次刮插肉壁都会分泌出更多的汁液润滑，再随之收缩挤压为了榨出精子十分卖力地取悦着肉棒。）": "（肉棒が膣内を行き来し、肉壁を擦るたびに潤滑液が溢れ出る。収縮して締め付け、精子を搾り取ろうと懸命に肉棒を悦ばせている。）",
  "（片刻时间两人交媾之处早已淫水泛滥，粘稠的汁液在肉体撞击下被拉成长丝，发出“匝嗒～匝嗒”的声响）": "（いつの間にか結合部は愛液で溢れ返り、粘り気のある汁が肉体の衝突に合わせて糸を引き、「パンッパンッ」と音を立てていた）",
  "呜啊…啊啊啊♡♡": "うあ……あぁぁぁ♡♡",
  "但不得不说，你这小鬼说的话确实让人恼火了点，可肉穴却是实打实得紧致…比我以前草过的任何肉穴都要舒服。": "しかし、このガキ口は悪いがマンコはマジで締まりがいいな……今まで犯したどの女より気持ちいいぜ。",
  "咕齁哦哦哦——哦啊啊～♡": "ぐほぉぉぉぉ――おあぁ～♡",
  "（阿乌拉已经被干得语无伦次，瞳孔都爽地不自觉向上翻去）": "（アウラはすでに言葉にならず、瞳は快感で無意識に上を向いている）",
  "哈哈这女人还真是个当肉便器的好料～": "ハハッ、こいつはとんだ肉便器の素質ありだな～",
  "嘿嘿，让我们来把她干到高潮好好教训一下这不知道天高地厚的家伙。": "へへっ、イき狂わせて身の程を教えてやろうぜ。",
  "（说着两人都加大了抽插的力度。）": "（そう言って二人はさらに腰の動きを激しくした。）",
  "咕啊，唔嗯…♡": "ぐあっ、うぅん……♡",
  "看招看招！你这臭女人，老子的精液马上来了，给我打开你的子宫准备好接住！": "くらえくらえ！このアマ、俺の精液もう出るぞ、子宮開いて受け止めろ！",
  "呼…我也差不多要射了，一下子插进喉咙里紧得实在受不了。": "ふぅ……俺もそろそろ出る、喉奥まで突っ込まれて締め付けがたまらねぇ。",
  "（噗噜…噗噜…）": "（オエッ……オエッ……）",
  "咕噢噢噢噢噢♡♡♡！": "ぐおぉぉぉぉぉぉ♡♡♡！",
  "（精液得到释放的同时，阿乌拉的身体也痉挛了起来，在酒侍射精的同一刻她一并达到了高潮。）": "（精液が放出されると同時に、アウラの身体も痙攣し、給仕の射精に合わせて絶頂に達した。）",
  "（两个酒侍等了一会，直到把精液全都射干净了才舒舒服服地把肉棒从阿乌拉身体里拔了出来。）": "（二人の給仕はしばらく待ち、精液を出し切ってから心地よさそうにアウラの体から肉棒を抜いた。）",
  "哈哈，这骚货居然被干到高潮了！": "ハハッ、このビッチ、犯されてイきやがった！",
  "还真是第一次碰到口穴这么舒服的女人，唔不行…明明才刚刚射过光是想想刚才的感觉就立刻又要勃起了！": "口マンコがこんなに気持ちいい女は初めてだ、くっダメだ……出したばっかりなのに思い出しただけですぐ勃起してきやがる！",
  "看她似乎也没有满足的样子…再来一次吧？！": "こいつもまだ満足してねぇみたいだし……もう一回いくか？！",
  "好主意～": "いい考えだ～",
  "（两个酒侍再次靠近已经爽到不行的阿乌拉，昏黄的酒馆内再度响起淫肉交媾的声音，以及阿乌拉的淫荡叫唤。）": "（二人の給仕は再びイききったアウラに近づき、薄暗い酒場にはまた淫らな肉の交わる音と、アウラのあられもない声が響き渡った。）",
  "（等到阿乌拉再次醒来，已经是在酒馆外的巷道。）": "（アウラが次に目を覚ました時、彼女は酒場の外の路地裏にいた。）",
  "唔…头好痛。我又喝醉了吗？天都亮了…这是哪儿？": "うぅ……頭が痛い。また飲みすぎたのかしら？もう朝……ここはどこ？",
  "诶？为什么我的喉咙好疼，下面也感觉黏黏的…还有身上这股臭味是怎么一回事？": "え？なんで喉がこんなに痛いの、下もベトベトするし……それにこの身体の臭いは何？",
  "可恶，昨天发生什么了…想不起来…": "くそっ、昨日何があったの……思い出せない……",
  "【H】阿乌拉1-2": "【H】アウラ1-2",
  "芙莉莲在击败阿乌拉之后就没再管她，只是将她留在原地…任由愤怒的居民处置。": "フリーレンはアウラを倒した後、彼女を放置し……怒れる住民たちの手に委ねた。",
  "没想到你这家伙居然敢对我们施加催眠魔法，真是有够大胆的。": "俺たちに催眠魔法をかけるとは、いい度胸だ。",
  "原来你就是魔族吗，果然是跟传闻中说的一样邪恶。居然将魔法拿来做这种事，还强行施加在我们身上。": "お前が魔族か、やっぱり噂通りの邪悪さだな。魔法をこんなことに使いやがって、無理やり俺たちにかけやがって。",
  "必须得让你知道错误才行啊！": "思い知らせてやらないとな！",
  "居民们指责着阿乌拉，却也因忌惮着阿乌拉魔族的身份不太敢靠近。可在看到她倒在地上，根本无力反抗的模样后便胆子大了起来。": "住民たちはアウラを非難したが、魔族であることを恐れて近づけずにいた。しかし地面に倒れ、抵抗する力もない様子を見て、彼らは大胆になった。",
  "指责也变成了谩骂，并开始触碰起阿乌拉的身体。": "非難は罵倒に変わり、アウラの体に触れ始めた。",
  "喂，你们这些低贱的人类…能被我用于魔法的实验，你们应该感到荣幸才对。": "おい、あんたたち卑しい人間……私の魔法の実験に使われたんだから、光栄に思いなさいよ。",
  "阿乌拉尝试反抗，可她已经十分虚弱。": "アウラは抵抗しようとしたが、すでにひどく衰弱していた。",
  "事到如今你居然还这样嘴硬，真是不知天高地厚。必须得好好惩罚一下你才行！": "この期に及んでまだそんな減らず口を、本当に身の程知らずめ。たっぷりお仕置きが必要だな！",
  "是啊，不知悔改的家伙。": "ああ、反省の色なしだ。",
  "你们脱我的衣服干什么？！别碰我！": "何服脱がせてんのよ？！触らないで！",
  "当然是实施惩罚啊，作为被惩罚的一方可没有任何拒绝的权利。": "罰を与えるに決まってるだろ、罰を受ける側に拒否権なんてねぇんだよ。",
  "（聚集上来的男人们开始撕扯阿乌拉的衣服）": "（集まってきた男たちがアウラの服を引き裂き始めた）",
  "不要，放开我！小心我用魔法把你们全都轰成渣！": "やめて、離して！魔法であんたたち全員消し炭にするわよ！",
  "事到如今如果你还能使用魔法的话，为什么不现在就用呢？还是老老实实接受惩罚吧。": "今更魔法が使えるなら、なんで今使わねぇんだ？大人しく罰を受け入れろ。",
  "（对待魔族，他们根本没有任何怜悯，撕扯开阿乌拉的衣服就开始侵辱她的身体）": "（魔族に対して慈悲などない。彼らはアウラの服を剥ぎ取り、その身体を辱め始めた）",
  "唔，明明是魔族却跟人类有着一样的身体。不知道肉穴跟乳房手感如何～": "ふぅん、魔族のくせに人間と同じ体してやがる。マンコとおっぱいの手触りはどうかな～",
  "揉揉看不就知道了，嘿嘿。": "揉んでみりゃわかるさ、へへっ。",
  "一时间好几双手一齐伸出，抓着阿乌拉的奶子揉捏起来。他们根本没有任何怜香惜玉的意思，没一会就将柔嫩白皙的乳房捏得一片殷红。": "一斉に何本もの手が伸び、アウラのおっぱいを揉みしだいた。加減などする気もなく、すぐに白く柔らかな乳房は真っ赤に腫れ上がった。",
  "嘛，这个小鬼的肉穴也相当诱人呢。既然如此，那我就不客气了。": "まあ、このガキのマンコもかなりそそるな。それじゃ、遠慮なく。",
  "（男人拔出肉棒，没有任何前戏直接对准阿乌拉的淫穴插了进去！不顾阿乌拉的挣扎，开始抽插了起来）": "（男は肉棒を取り出し、前戯なしでいきなりアウラの秘所に突き刺した！アウラの抵抗などお構いなしにピストンを始める）",
  "呃啊…好痛！别这样，快放开我！": "ああっ……痛い！やめて、早く離して！",
  "咿啊…你们，这群家伙，给我滚开啊！": "ひぁっ……あんたたち、どきなさいよ！",
  "（阿乌拉奋力挣扎，可她的四肢都被人死死按住。本就虚弱的她根本不可能挣脱，只能眼睁睁看着周围人轮番蹂躏她的身体）": "（アウラは必死に抵抗したが、四肢を完全に押さえつけられていた。弱りきった彼女に逃れる術はなく、ただ周りの男たちに体を蹂躙されるのを見ているしかなかった）",
  "没两下就在流淫水了，你的小穴异常的敏感嘛～即使是冠以魔族的名号，实际上也不过是个女人罢了。": "ちょっと突いただけで水吹いてやがる、随分と敏感なマンコだな～魔族だなんだと言っても、結局はただの女ってことか。",
  "怎么样，我的肉棒很大很舒服吧？": "どうだ、俺のちんぽデカくて気持ちいいだろ？",
  "诶？别…不要…齁哦♡怎么可能…这种事明明只有痛，根本不可能…咕齁…～♡": "え？や……やめて……ほぉっ♡そんなわけ……こんなの痛いだけで、ありえない……ぐほぉ……～♡",
  "怎么会…好热，身为魔族的我…怎么会因为跟人类做爱感到舒服！": "嘘……熱い、魔族の私が……人間とのセックスで感じるなんて！",
  "不会舒服？你的身体可不是这么说的哦～明明发出了相当淫乱的叫声。不过作为犯人可没有资格享受啊。": "気持ちよくない？体はそう言ってないぞ～随分と淫らな声出してるじゃねぇか。まあ罪人に楽しむ資格はねぇけどな。",
  "（其余几人也急不可耐地拔出肉棒，阿乌拉不得已只能先握住他们的肉棒侍奉起来）": "（他の男たちも待ちきれずに肉棒を取り出し、アウラはやむなく彼らの肉棒を握り奉仕させられた）",
  "唔嗯，唔唔～啊啊啊♡": "うぅん、んんっ～あぁぁぁ♡",
  "（这些家伙，是把我的身体当做可以随便玩弄的玩具了啊！可恶的家伙，等我恢复力量绝对让你们好看！）": "（こいつら、私の体をただの玩具だと思って！クソッ、力が戻ったら絶対許さないから！）",
  "（被肉棒猛烈抽插产生的强烈快感，让阿乌拉的大腿不停痉挛颤抖着，淫液更是不断地从穴瓣中流出）": "（肉棒の激しいピストンが生む強烈な快感に、アウラの太ももは痙攣し震え続け、秘裂からは愛液が溢れ出し続けている）",
  "唔！不…唔..啊啊♡": "んっ！や……うぅ……あぁ♡",
  "嗯？看到肉棒大人都激动得说不清楚话了吗，别急，马上就给你～": "ん？おちんぽ様を見て興奮して喋れなくなったか？焦るな、すぐくれてやるよ～",
  "唔，这个小穴，本以为只是个魔族臭小鬼，没想到还是个绝品名器…咕哦哦～♡夹紧之后超级舒服的！": "うぉっ、このマンコ、ただの魔族のガキかと思ったが絶品の名器じゃねぇか……ぐおぉ～♡締め付けが最高に気持ちいい！",
  "真的吗？那下一个让我来。": "マジか？じゃあ次は俺な。",
  "当然了，还有这对奶子也真是不赖，看起来肉感正好呢。": "ああ、このおっぱいも悪くねぇ、肉付きが丁度いいな。",
  "（男人们肆意玩弄着阿乌拉的肉体，极度虚弱的她纵是想反抗也无济于事）": "（男たちはアウラの肉体を好き放題に弄び、極度に衰弱した彼女には抵抗する術もなかった）",
  "（但即使是被极其粗暴地对待，她敏感的肉体还是不受控制地产生了快感，肉棒插入膣穴每次都能刮带出许多淫液）": "（だが乱暴に扱われても、彼女の敏感な肉体は制御できずに快感を生み出し、肉棒が出入りするたびに大量の愛液を掻き出してしまう）",
  "唔啊♡，嗯啊咕齁齁齁——♡": "ぅあぁ♡、んあぐほぉぉぉ――♡",
  "差不多也要射了，把你的子宫淫壶打开接好了，我积攒了好久的浓稠精汁。": "そろそろ出るぞ、子宮開いて受け止めろ、たっぷり溜め込んだ濃厚な精子をな。",
  "这就要射了吗，不过我这边也差不多了呢。我们一起把这个臭小鬼给灌满吧！": "もうイくのか、まあ俺もそろそろだけどな。一緒にこのガキを満タンにしてやろうぜ！",
  "好嘞～♡": "おうよ～♡",
  "（几人加快了抽送的速度，阿乌拉在肉棒的接连插入下淫叫连连，双眼翻白）": "（数人がピストンの速度を上げ、アウラは次々と打ち込まれる肉棒に白目を剥いて淫声を上げ続けた）",
  "嗯啊啊♡！呜呜嗯♡…": "んあぁぁ♡！うぅぅん♡……",
  "射，射了！": "で、出るっ！",
  "（粘稠的精液迸射而出，瞬间把阿乌拉的肉穴射得到处都是）": "（ドロリとした精液が迸り、アウラの肉穴を瞬く間に汚した）",
  "唔哈啊～♡咕…不要，不要…求求你们，放过我。": "うはぁ～♡ぐ……やめて、やめて……お願い、許して。",
  "唔，好爽…射一次根本满足不了。不过还是把位置先让给下一个人吧。": "くぅ、気持ちいい……一発じゃ全然足りねぇな。まあ一旦次の奴に代わるか。",
  "我这边也是射了个爽呢，那么下一个谁要用这小鬼的骚穴？虽然被我的精液填满了，但肉感肯定是绝妙的。": "俺もすっきりしたわ、じゃあ次このガキのマンコ使う奴？俺の精液でいっぱいだけど、感触は最高だぜ。",
  "下一个到我了，嘿嘿～": "次は俺だ、へへっ～",
  "（又一根肉棒插入阿乌拉满是精液的膣穴抽插起来）": "（また新たな肉棒が、精液まみれのアウラの膣穴に挿入されピストンを始めた）",
  "唔嗯…唔唔唔——": "うぅん……うぅぅぅ――",
  "真厉害，小穴被插入之后屁穴就会跟着缩紧，紧紧的裹住肉棒简直是要把我的精子一下全都给吸出来。": "すげぇ、入れるとアナルまできゅっと締まりやがる、肉棒に吸い付いて精子を根こそぎ吸い出しそうだ。",
  "真是长了个淫乱的身体，受不了…明明才射过精，看你们这样干肉棒又马上不受控制地勃起了。": "本当淫乱な体してやがる、たまんねぇ……出したばっかりなのにお前らがやってるの見たらまた勃ってきた。",
  "不要急哈哈，轮着来，我们怎么玩这个魔族都行～": "焦るなハハッ、順番だ、この魔族はどう遊んでもいいんだからな～",
  "（不过片刻的抽插，阿乌拉就被干得淫叫连连。）": "（わずかなピストンで、アウラは淫らな声を上げさせられた。）",
  "（各种粘稠汁液与精液混杂在一起，每次肉体相撞都会拉成一条长丝）": "（様々な粘液と精液が混ざり合い、肉体がぶつかるたびに長い糸を引く）",
  "（阿乌拉无力反抗，只能任由这些人玩弄她的身体，以及感受着快感一点一点侵蚀她的意识…）": "（アウラは無力で、ただ彼らに体を弄ばれ、快感が少しずつ意識を侵食していくのを感じるしかなかった……）",
  "不妙，这个小穴真是紧致得不像样…已经是到极限了！": "ヤバい、このマンコ締まりすぎだ……もう限界だ！",
  "咕啊..射，射了！": "ぐあ……で、出るっ！",
  "唔！唔嗯嗯♡！！": "んっ！んんんっ♡！！",
  "（伴随着男人快速的冲刺，阿乌拉也随之迎来了高潮。她的下半身不停痉挛，颤抖着迎合男人的肉棒试图要将最后的精液一并榨出来）": "（男の高速ピストンに伴い、アウラも絶頂を迎えた。下半身は痙攣し続け、震えながら男の肉棒に絡みつき、最後の一滴まで搾り取ろうとしていた）",
  "（噗噜…噗噜）": "（ドプッ……ドプッ）",
  "呼！简直是爽飞了，从没有用过这样舒服的肉穴♡～": "ふぅ！飛びそうだ、こんなに気持ちいいマンコ初めてだ♡～",
  "好了，下一个是谁，别给这个魔族休息的机会！": "よし、次誰だ、この魔族に休む暇なんて与えるな！",
  "嘿嘿，让我来！看你们把她干得淫叫连连，肉棒又胀得不行了！": "へへっ、俺だ！お前らが鳴かせてるの見たら、またパンパンになっちまった！",
  "（咕噜…）": "（ヌプッ……）",
  "（新的肉棒把要从小穴中流出的精液重新顶了回去，胶白色的丝液随着肉棒开始抽插拉成丝状）": "（新しい肉棒が溢れ出ようとする精液を奥へと押し戻し、白濁した汁が肉棒の動きに合わせて糸を引く）",
  "唔啊啊…嗯…♡齁哦…♡": "うあぁぁ……ん……♡ほぉっ……♡",
  "喔，这个魔族小鬼突然缩这么紧是被干高潮了吗。真是的，差点就让我又马上缴枪了…": "お、この魔族のガキ急に締め付けやがって、イったのか。まったく、危うくまたすぐ暴発するところだった……",
  "该死的家伙，居然不经过允许就擅自高潮。必须得给弱鸡小穴一点教训才行！": "ふざけた奴だ、許可なく勝手にイきやがって。この生意気なマンコにはお仕置きが必要だな！",
  "看招！看招看招！": "ほら！ほらほら！",
  "（男人加快了肉棒抽送的速度）": "（男は腰の動きを加速させた）",
  "（啪啪，啪啪啪啪啪啪——）": "（パンパン、パンパンパンパンパン――）",
  "齁！？齁哦♡..齁哦哦哦～咕齁♡": "ほっ！？ほぉっ♡……ほぉぉぉぉ～ぐほっ♡",
  "哦——♡！": "おぉぉ――♡！",
  "（阿乌拉已经完全被快感所侵占，小穴被好几个肉棒轮番爆肏，强烈的快感让她高潮连连）": "（アウラは完全に快感に支配され、何本もの肉棒で輪姦され続け、強烈な快感に何度も何度も絶頂した）",
  "（不知不觉间在心中已经留下了淫乱的烙印）": "（知らぬ間に、心には淫乱の烙印が刻まれていった）",
  "（肉体交媾的淫乱声响，伴随着阿乌拉的呻吟不断向远处回荡，吸引来了更多的人）": "（肉のぶつかる卑猥な音とアウラの呻き声は遠くまで響き渡り、さらに多くの人を引き寄せていった）",
  "（居民们对她的惩罚，还很长…）": "（住民たちの彼女への罰は、まだ長く続く……）",
  "嗯啊♡咕啊啊♡——": "んあぁ♡ぐあぁぁ♡――",
  "（啪啪啪啪啪啪啪…）": "（パンパンパンパンパン……）",
  "咕，一库♡…一库齁哦啊啊啊！！。": "ぐっ、イく♡……イくぅほぉあぁぁぁ！！。",
  "（惩罚不知持续了多久…也不知道阿乌拉经历了多少次高潮）": "（罰がどれほど続いたのか……アウラが何度絶頂したのかもわからない）",
  "（当最后一个人使用完她的肉穴，她几乎是已经昏死了过去。躺在由精液构成的池沼中，被干到红肿的小穴里面淌着不知道多少人的精液）": "（最後の一人が彼女の肉穴を使い終えた時、彼女はほぼ気絶していた。精液の沼に横たわり、赤く腫れ上がった秘所からは何人分とも知れぬ精液が垂れ流されている）",
  "（头发，脸颊，唇间，她的每一处肉体都被精液覆盖着。整个人躺到在精池中，身体还在无意识地痉挛似乎在向外界述说她还活着的事实）": "（髪も、頬も、唇も、彼女のあらゆる場所が精液にまみれていた。精液の池に沈み、無意識に痙攣する身体だけが、彼女がまだ生きていることを物語っていた）",
  "【H】阿乌拉2": "【H】アウラ2",
  "开大车": "ショタレイプ",
  "（菲伦跟休塔尔克一同来到城市的一处公园旁。）": "（フェルンとシュタルクは街のある公園のそばに来ていた。）",
  "（但正走着走着，休塔尔克突然捂住肚子表露出痛苦的神色。）": "（しかし歩いている途中、シュタルクが突然お腹を押さえて苦しそうな表情を浮かべた。）",
  "唔…突然有点不妙。": "うぅ……急に腹が。",
  "怎么了，休塔尔克？": "どうしました、シュタルク？",
  "应该是今天早上吃的食物有点问题，总之…我可能需要去一趟厕所了。": "今朝食ったもんが悪かったのかも、とにかく……ちょっとトイレ行ってくる。",
  "这样吗？那我在这个公园等你好了，你快去吧。": "そうですか？じゃあこの公園で待ってますから、早く行ってきてください。",
  "嗯，麻烦你了。": "ああ、悪い。",
  "（说完休塔尔克捂着肚子火急火燎地跑开，没一会他的背影就从视线中消失。）": "（そう言い残し、シュタルクはお腹を抱えて慌てて走り去り、すぐに視界から消えた。）",
  "（而菲伦则是顺势转身朝公园里面看去。）": "（フェルンはそのまま公園の中へと振り返った。）",
  "在休塔尔克回来之前，先在这里休息一会吧。": "シュタルクが戻るまで、ここで少し休んでいましょう。",
  "（不过这么一个小公园里，居然还在中心设置有喷泉设施么。水流声清脆悦耳，形成的浪花也很好看，就是相对的在这里玩的人就不多了…只有几个小孩子，不过这几个小孩子还真是闹腾呢……。）": "（こんな小さな公園なのに、真ん中に噴水があるんですね。水音が心地よくて、水しぶきも綺麗……でも遊んでる人は少ないみたい……子供が数人いるだけ。でもあの子たち、随分と騒がしいですね……。）",
  "（有机会的话倒是可以邀请芙莉莲大人来看看～她应该会喜欢这种地方吧……）": "（機会があったらフリーレン様を誘ってみましょうか～こういう場所お好きでしょうし……）",
  "呼呼…快来追我呀！魔王手下的恶龙！": "ふふ……追いついてみなよ！魔王の手下の悪竜！",
  "（突然一个小孩被身后的玩伴追逐着朝这边跑来，旋即躲在了菲伦身后）": "（突然一人の子供が友達に追いかけられてこちらに走ってきて、フェルンの後ろに隠れた）",
  "（咦？他们这是在玩什么勇者讨伐魔王的游戏吗？）": "（あれ？勇者の魔王討伐ごっこでしょうか？）",
  "居然找了个魔法使姐姐做护卫吗！可恶，这下有些难办了！": "魔法使いのお姉ちゃんを護衛につけたのか！くそっ、厄介だな！",
  "狡猾的家伙，居然临时请外援！": "卑怯者め、助っ人を頼むなんて！",
  "（他们这是故意要引起我的注意？呵呵…果然是小孩子呢，以前我小时候也总是会做类似的事来引起海塔大人的注意。虽然没他们这样明显就是了。）": "（私に構ってほしいのでしょうか？ふふ……やっぱり子供ですね。私も小さい頃はハイター様の気を引こうと似たようなことをしました。ここまであからさまではありませんでしたが。）",
  "嘿嘿，要想抓到我。可是要先过了魔法使大人这一关哦！": "へへっ、僕を捕まえたけりゃ、まずは魔法使い様を倒してからだな！",
  "可恶的家伙，我一定要抓到你！看招！": "くそっ、絶対捕まえてやる！くらえ！",
  "（其中一个孩子朝这边扑了过来，而被抓的那个孩子始终躲在菲伦身后，靠着菲伦的下半身作为阻隔。）": "（一人の子供が飛びかかってきたが、逃げていた子供はずっとフェルンの後ろに隠れ、彼女の下半身を盾にしている。）",
  "（他们三人时不时会触碰到菲伦的大腿或是屁股。）": "（三人は時折フェルンの太ももやお尻に触れてくる。）",
  "（真是的…偶尔就会被碰到屁股呢，真是拿这些小孩子没办法，还是离开这里好了——）": "（まったく……お尻に当たっちゃってますよ、子供だから仕方ありませんね。離れたほうがよさそうです――）",
  "看我的！恶龙冲撞！！——嘿！": "くらえ！ドラゴンアタック！！――とう！",
  "咦！为什么对着我撞过来了！？": "えっ！なんで私に向かってくるんですか！？",
  "（菲伦闪躲不及，被直接撞倒在地。而这个冒失的小鬼则是利用菲伦的身体做了缓冲，压在了她身上。）": "（フェルンは避けきれず、そのまま押し倒された。そしてその無鉄砲な子供はフェルンの体をクッションにして、彼女の上にのしかかった。）",
  "（唔…好痛。）": "（うぅ……痛いです。）",
  "什么，你们居然打败了魔法使大人！这下我该怎么办呀——！": "なっ、魔法使い様を倒しちゃうなんて！どうしよう――！",
  "身为失败者，当然要接受来自胜利者的惩罚。现在魔法使姐姐已经是我们魔王军的俘虏了！我们要从她身上拷问出更多关于勇者的情报！": "敗者は勝者の罰を受けるのが掟だ。魔法使いのお姉ちゃんは今から魔王軍の捕虜だ！勇者の情報を吐くまで拷問してやる！",
  "对，既然是勇者队伍里的魔法使，一定知道不少关于勇者的情报吧！快说，不然我们就不客气了！": "そうだ、勇者パーティーの魔法使いなら、勇者のこといっぱい知ってるはずだ！早く言わないと酷い目に合わせるぞ！",
  "（他们在自说自话什么呢？是在扮演勇者讨伐魔王的游戏么…但是这个小孩好重，压在身上我都没办法起来了。）": "（何を勝手に盛り上がってるんでしょう？ごっこ遊びの続きでしょうか……でもこの子重くて、起き上がれません。）",
  "（这时，不知道是谁束缚住了菲伦的手臂，与此同时又有另外两只手摸在了菲伦的腰上。）": "（その時、誰かがフェルンの腕を押さえつけ、同時に別の二つの手がフェルンの腰に伸びてきた。）",
  "啊！…不要乱摸——": "あっ！……変なところ触らないで――",
  "等等…拜托能先放开我让我起来吗？": "ちょっと……とりあえず離れて起き上がらせてくれませんか？",
  "不行，身为魔法使的你被我们魔王军抓到了，不说出有用的情报之前我们是不会放过你的！": "ダメだ、魔王軍に捕まった魔法使いなんだから、役に立つ情報を言うまで離さないぞ！",
  "准备好接受拷问吧！": "拷問の準備だ！",
  "（咕…这帮过分的小孩子…不过也没办法和小孩子太过认真了…只能稍微配合他们玩同时等着休塔尔克大人回来了）": "（ぐぬ……困った子供たちですね……でも子供相手に本気になるわけにもいきませんし……シュタルク様が戻るまで、少し付き合ってあげるしかなさそうです）",
  "拷问，你们要做什么？！": "拷問って、何をするつもりですか？！",
  "嘻嘻，那当然是对你的身体施加惩罚啦！嘿嘿～": "ヒヒッ、そりゃあ体への罰に決まってるだろ！へへっ～",
  "（小鬼头继续压在菲伦身上不给她起身的机会，同时他的手伸向菲伦的腰腹两侧，隔着衣物抓挠起来。）": "（ガキはフェルンの上に乗ったまま起き上がる隙を与えず、同時に手をフェルンの脇腹に伸ばし、服の上からくすぐり始めた。）",
  "（哈哈好痒！真是的……这几个小孩子到底要做什么呀！唉…说不定我其实没那么喜欢小孩子呢，真是让人为难…如果是海塔大人的话应该会怎么做呢……）": "（くっ、くすぐったいです！まったく……この子たちは一体何をしたいんでしょう！はぁ……私、実は子供あんまり好きじゃないかもしれません……ハイター様ならどうするんでしょうか……）",
  "啊等等…呃哈哈哈哈——别，唔呵呵，别挠啦。": "あっ、待って……あはははは――やめ、うふふ、くすぐらないで。",
  "（菲伦尝试挣扎，可下半身被压着，两只手又被另一人控制着根本没有办法用上力气。腰腹被抓挠着，更让反抗成了件困难的事。）": "（フェルンは抵抗しようとしたが、下半身は圧迫され、両腕も別の子に押さえられて力が入らない。脇腹をくすぐられ、抵抗はさらに困難になっていた。）",
  "（而且不知怎的，腰腹在被抓挠的时候时不时会有触电般的感觉窜动。弄得菲伦腰软了下来的同时，呼吸一并跟着加重起来。）": "（それに何故か、脇腹をくすぐられるたびに電流が走るような感覚が襲う。フェルンの腰は砕け、呼吸も荒くなっていく。）",
  "不行，在你说出勇者的信息之前，我们是不会停手的！不对，即使你说出来了，必要的惩罚还是要有的。我们要让你彻底臣服，沦为我们魔王军的奴隶。": "ダメだ、勇者の情報を言うまで止めないぞ！いや、言っても罰は受けてもらう。完全に屈服させて、魔王軍の奴隷にするんだ。",
  "既然你不愿意臣服，那我们可就要用更加可怕的手段了～♡": "屈服しないなら、もっと恐ろしい手段を使うからな～♡",
  "（不行，不能再跟他们玩这个奇怪的游戏了…得把他们赶走才行——呜？等等，胸被碰到了…啊不…是在摸我的胸部吗？）": "（だめ、これ以上この変な遊びに付き合ってられません……追い払わないと――ん？待って、胸が……いや……胸を触ってるんですか？）",
  "（不知是谁的手按在了菲伦的胸上，不过对方很显然没敢一下就做得太过火。反倒是先试探性揉了揉，见菲伦没有用力挣扎才加大了些力道。）": "（誰かの手がフェルンの胸に置かれた。最初は遠慮がちに揉んでいたが、フェルンが強く抵抗しないのを見て、次第に力を込め始めた。）",
  "嗯…唔啊～♡": "んっ……ふあぁ～♡",
  "啊…等等，男孩子不可以对女孩子做这种事哦……": "あっ……待って、男の子が女の子にこういうことしちゃいけませんよ……",
  "这是战败后必须要经历的惩罚， 魔法使大人就不要再挣扎了，不然等待你的将会是更可怕的惩罚。": "これは敗者が受けなきゃいけない罰なんだ。魔法使い様は暴れないで、じゃないともっと怖い罰が待ってるぞ。",
  "诶…就算是这样……": "え……だとしても……",
  "（也是，这些小孩子可能不知道触碰女孩子胸部意味着什么。只是单纯把这当做了不会对玩伴身体造成伤害的“惩罚”，可是…）": "（そうですね、子供だから女の子の胸を触ることの意味なんてわからないのかもしれません。ただ傷つけない「罰」としてやってるだけで……でも……）",
  "（算了，稍微忍耐一下吧。他们应该不会再做什么过分的事了才对…毕竟休塔尔克大人应该也要回来了，也只是玩游戏而已，没必要太过较真…）": "（まあいいでしょう、少しの我慢です。これ以上ひどいことはしないはず……シュタルク様ももうすぐ戻りますし、ただの遊びでムキになることもありません……）",
  "（菲伦屏住呼吸，忍耐着胸部被揉弄所产生的快感。同时她还装出一副没有所谓的样子，尽可能不让这三个孩子察觉出异常。）": "（フェルンは息を殺し、胸を弄られる快感に耐えた。そして平気なふりをして、三人の子供たちに異変を悟られないように努めた。）",
  "（但忍耐并不能隔绝掉从胸部传来的快感，几个小鬼反倒是变本加厉，坏笑着加大了手中的力度。）": "（だが我慢しても胸からの快感は消えず、子供たちはむしろ図に乗り、ニヤニヤしながらさらに強く揉み始めた。）",
  "（唔…欧派好像要融化了，好舒服…不、不可以继续下去了……）": "（うぅ……おっぱいが溶けそう、気持ちいい……だ、だめ、これ以上は……）",
  "魔法使大人的胸部好大呀，里面肯定贮存了不少牛奶吧？让我来把它们全都挤出来～♡": "魔法使い様のおっぱいすっごく大きいね、中にミルクいっぱい入ってるんじゃない？全部絞り出してやるよ～♡",
  "我也来，我也来！让魔法使大人好好看看我们魔王军的力量。看招，看招——！": "僕も、僕も！魔法使い様に魔王軍の力を見せつけてやる。ほら、ほらー！",
  "（欧派被揉捏的力度变得更大了些，快感亦是一次比一次要激烈。）": "（おっぱいを揉む力はさらに強まり、快感もまた激しさを増していく。）",
  "啊…唔啊啊..不，不要再揉啦…欧派都快要融化了…咦惹——": "あっ……うあぁ……だ、だめ、もう揉まないで……おっぱい溶けちゃう……いやぁ――",
  "嗯啊，嗯呃呃～♡": "んあ、んあぁ～♡",
  "（从乳室到乳晕，全都被快感所浸泡着。）": "（乳房の中から乳輪まで、すべてが快感に浸されている。）",
  "（身体变得逐渐热起来了…好奇怪的感觉，明明知道这是不对的…可为什么我会觉得好舒服。欧派似乎喜欢被人玩弄的感觉…我的身体，为什么会变成这样？）": "（体がだんだん熱くなってきました……変な感じです、いけないことだとわかっているのに……どうして気持ちいいんでしょう。おっぱいは弄られるのが好きみたい……私の体、どうしちゃったんでしょう？）",
  "你们看…这位姐姐的声音和表情都变的好怪诶，难道是因为很舒服的原因吗？那我们就一起让这位姐姐更舒服吧？看我用力揉！": "見ろよ……お姉ちゃんの声も顔も変になってるぜ、もしかして気持ちいいからか？じゃあみんなでもっと気持ちよくしてあげようぜ？ほら、もっと揉め！",
  "咦啊啊啊，不要…休塔尔克他很快就会…唔噢噢噢噢——": "ひあぁぁぁ、やめて……シュタルクがもうすぐ……うぉぉぉぉ――",
  "魔法使大人的身体好香呀…我可以闻闻吗～♡": "魔法使い様の体、いい匂いがする……嗅いでもいい～♡",
  "不…请放..呃啊，不要。": "だめ……離し……あぁ、いや。",
  "嗯？这可不像是俘虏应该说出来的回答呢，拒绝无效！我就要闻…": "ん？捕虜の言うことじゃないな、拒否権なし！嗅いでやる……",
  "（小孩A抱住了菲伦，在她身体上仔细嗅了起来，鼻尖时不时就擦过菲伦的身体，让本来就敏感的菲伦身体忍不住微微颤抖起来）": "（子供Aはフェルンに抱きつき、体の匂いを嗅ぎ回った。鼻先が時折フェルンの体に触れ、敏感な彼女の体は震えずにはいられなかった）",
  "好香呀，闻起来跟牛奶一样…魔法使大人的胸部，跟奶牛一样呢。": "いい匂い、ミルクみたいだ……魔法使い様のおっぱい、乳牛みたいだね。",
  "请不要…啊♡嗯..这么说♡": "やめて……あ♡んっ……そんなこと言わないで♡",
  "不光是欧派跟奶牛一样大，连乳头也是整个都立起来了♡。好像已经有奶水出来了，哇哦～原来魔法使大人真的是母牛诶～♡": "乳牛みたいにデカいだけじゃなくて、乳首までピンと立ってる♡。なんかミルク出てきてるみたいだよ、うわぁ～やっぱり魔法使い様は雌牛だったんだね～♡",
  "（在轮番玩弄之下，乳头尖端溢出些许粘稠的液体，把衣服都给打湿了。）": "（代わる代わる弄ばれ、乳首の先からは粘り気のある液体が滲み出し、服を濡らしていた。）",
  "只会不断产奶的母牛，让我把你的奶水给挤出来～♡": "ミルクを出すだけの雌牛め、お前のミルク全部絞り出してやるよ～♡",
  "出来吧，香甜的牛奶！从魔法使大人的欧派里全都噗噜噗噜地喷出来！": "出ろ出ろ、甘いミルク！魔法使い様のおっぱいからドピュドピュ吹き出ろ！",
  "（此时菲伦已经彻底没了反抗的力气，只能任由他们玩弄乳房，而乳头中好像真的有什么东西要流出来了一样，同时宽大的衣服下已经渐渐显露出明显的水渍。）": "（もはやフェルンに抵抗する力はなく、なすがままに乳房を弄ばれていた。乳首からは本当に何かが流れ出ようとしており、ゆったりとした服の下には明らかな染みが広がっていた。）",
  "不…♡这样，嗯♡是…不行的…": "だめ……♡こんな、んっ♡……いけない……",
  "（胸部好热♡有什么东西…）": "（胸が熱い♡なにか……）",
  "咿…库…唔…呃啊啊～♡去，去…了，被玩弄胸部♡到高潮了。": "イ……ク……うぅ……あぁぁ～♡イッ、イくぅ……、胸を弄られて♡イっちゃう。",
  "唔…居然被小孩子给弄到高潮，真是太羞耻了..": "うぅ……子供にイかされるなんて、恥ずかしすぎます……",
  "（高潮的余韵还未褪去，胸口上下起不断起伏，热气从喉间呼出…唾液从嘴角滑落，拉成蜘蛛丝状在阳光下泛着亮光。）": "（絶頂の余韻はまだ去らず、胸は激しく上下し、喉からは熱い息が漏れる……口元からは涎が垂れ、蜘蛛の糸のように伸びて陽の光にきらめいていた。）",
  "菲伦…喂！你们这群小鬼在干什么啊！？你们对菲伦做了什么！": "フェルン……おい！お前らガキども何やってるんだ！？フェルンに何をした！",
  "不好，是魔法使大人的男朋友来了！快逃！": "やばい、魔法使い様の彼氏が来た！逃げろ！",
  "快逃呀！可怕的战士来啦——！": "逃げろー！怖い戦士が来たぞーー！",
  "（三个孩子迅速逃开，一溜烟的功夫跑没了影。）": "（三人の子供は蜘蛛の子を散らすように逃げ出し、あっという間に姿を消した。）",
  "菲伦，你怎么样了？没事吧，那群小鬼有没有对你…你的胸部怎么…♡": "フェルン、大丈夫か？あいつらお前に……胸、どうしたんだ……♡",
  "没事…唔…休塔尔克大人…我只是在陪他们玩游戏而已。他们只是群小孩子，也没做什么过分的事。": "平気です……うぅ……シュタルク様……ごっこ遊びに付き合ってただけです。子供ですから、大したことはされてません。",
  "啊，这样吗？原来是我多疑了。": "あ、そうなのか？俺の勘違いか。",
  "嗯…是这样没错啦，说起来你的肚子已经不疼了吗？": "ええ……そうですよ。それより、お腹はもう痛くないんですか？",
  "已经解决了。": "もう大丈夫だ。",
  "那我们就离开这里吧～": "それじゃあ、行きましょうか～",
  "【H】开大车1": "【H】ショタレイプ1",
  "（菲伦跟休塔尔克再次路过了之前的公园）": "（フェルンとシュタルクは再びあの公園の前を通った）",
  "（正走着，休塔尔克忽然面露难色）": "（歩いていると、シュタルクが突然顔をしかめた）",
  "那个，菲伦。我的肚子突然有些疼…你能不能在这里等我一下？": "あのさ、フェルン。急に腹が痛くなって……ここで待っててくれないか？",
  "唔…真是的，又跟昨天一样吗？那我就在公园等你好了，你快去快回吧。": "うぅ……まったく、また昨日と同じですか？じゃあ公園で待ってますから、早く戻ってきてくださいね。",
  "真的相当抱歉了。": "本当にごめん。",
  "（说完休塔尔克一溜烟跑没了影）": "（シュタルクはそう言って走り去っていった）",
  "哎…真是的，有时候稍微靠谱些呀……": "はぁ……まったく、たまにはしっかりしてくださいよ……",
  "（转身走进公园，菲伦忽的看见几个熟悉的身影。）": "（公園に入ると、フェルンは見覚えのある姿を見つけた。）",
  "（是之前遇到过的那些小孩子。）": "（前に会った子供たちだ。）",
  "咦！居然真的是魔法使大人诶！远远的看过来就觉得有些像了，没想到真的是你。": "え！本当に魔法使い様だ！遠くから見て似てると思ったけど、本物だなんて。",
  "魔法使大人，来一起玩！一起玩～": "魔法使い様、一緒に遊ぼ！遊ぼ～",
  "你们…是之前的孩子，今天又来公园玩游戏吗？": "あなたたち……前の子たちですね、今日も公園で遊んでるんですか？",
  "（唔，好麻烦…我实在是不太擅长应付小孩子来着，而且上次还……）": "（うぅ、面倒ですね……私、子供の相手は苦手なんです、それに前回も……）",
  "嗯，魔法使大人。我们继续玩昨天的游戏吧，这次你还是扮演被抓住的俘虏，我们是魔王军要惩罚你哦。": "うん、魔法使い様。昨日の続きやろうよ、今回も捕まった捕虜役ね、僕ら魔王軍が罰を与えるから。",
  "（未等菲伦答应下来，几个孩子就已经将她围作一团，开始拉扯她的衣袍。）": "（フェルンが返事をする間もなく、子供たちは彼女を取り囲み、ローブを引っ張り始めた。）",
  "不，等一下…我还没准备好。": "ちょっと、待って……まだ心の準備が。",
  "嘿嘿，魔法使大人既然已经是俘虏了就要乖乖听话，接受惩罚！不准有任何的反抗哦！": "へへっ、魔法使い様は捕虜なんだから大人しく言うこと聞いて、罰を受けなきゃ！抵抗は一切禁止だよ！",
  "（话音落下，菲伦的双眼陷入迷离，说话的方式都变得奇怪起来。）": "（その言葉と共に、フェルンの目は虚ろになり、口調もおかしくなり始めた。）",
  "唔…我，我会的…": "うぅ……わ、わかりました……",
  "我会好好听从几位的命令…": "皆さんの命令に……従います……",
  "哼哼，很好，只有乖乖听从命令才不用吃那么多苦头！但应有的惩罚还是要有的，我们来继续拷问情报吧！": "ふふん、いい子だ。大人しくしてれば痛い目には遭わないよ！でも罰は必要だからね、尋問の続きだ！",
  "不管怎么样，魔法使大人你都不允许反抗哦～": "どんなことがあっても、魔法使い様は抵抗しちゃダメだからね～",
  "好的…我…我不会反抗……": "はい……わ、私は……抵抗しません……",
  "嘿嘿，那我要开始拷问咯！": "へへっ、じゃあ尋問開始だ！",
  "（几个小孩拉扯着菲伦的衣袍，在菲伦的默许下把它们脱了下来。）": "（子供たちがフェルンのローブを引っ張り、フェルンの黙認のもと脱がせていった。）",
  "（绵软的乳房没了束缚，整个暴露在外尽情展示着丰硕的媚态。）": "（解き放たれた柔らかな乳房は露わになり、その豊満な媚態を晒け出した。）",
  "嗯，真的没有反抗。魔法使大人确实有在好好地配合呢～": "うん、本当に抵抗しない。魔法使い様、ちゃんと言いつけ守ってるね～",
  "这么大的奶子，你果然是一个罪大恶极的魔法使呢！必须得好好惩罚一下才行。": "こんなにデカいおっぱい、やっぱり極悪非道な魔法使いだ！たっぷりお仕置きしないと。",
  "（他们伸手抓向菲伦的肉乳，小小的几只手只能在乳肉上留下几条小小的凹陷。）": "（彼らは手を伸ばしてフェルンの肉乳を掴んだが、小さな手は乳肉にわずかな窪みを残すことしかできなかった。）",
  "（不过即使是这样也足够恰得菲伦发出呻吟了。）": "（それでも、フェルンを呻かせるには十分だった。）",
  "嗯啊…胸部…痒痒的，有些热….": "んあっ……胸……くすぐったい、なんか熱い……",
  "你觉得你有谈条件的可能吗？你现在可是我们的俘虏哦～": "条件交渉できると思ってるの？今は僕らの捕虜なんだよ～",
  "就是，就是…不光是这对胸部，还有下面也要好好惩罚才行！": "そうだよ、そうだよ……おっぱいだけじゃなくて、下もお仕置きしないと！",
  "（菲伦的内裤被毫无征兆地脱下，他们开始玩弄菲伦的阴阜。）": "（フェルンの下着は何の前触れもなく脱がされ、彼らはフェルンの恥丘を弄り始めた。）",
  "（尚且稚嫩的指头在阴唇周围游离滑动，挑弄似的玩弄两下阴蒂，轻微的触碰就引得菲伦下体一阵抽搐。）": "（まだ幼い指が陰唇の周りを這い回り、クリトリスを弄ぶように刺激する。わずかな接触でフェルンの下半身は痙攣した。）",
  "（不多时，她敏感的小穴就已经淫水泛滥，股间湿成一片。）": "（すぐに彼女の敏感な秘所は愛液で溢れ、股間はぐっしょりと濡れた。）",
  "咕齁♡？唔…有些舒服的感觉….": "ぐほっ♡？うぅ……なんか気持ちいい……",
  "魔法使大人的身体真的是太色情啦！看得人鸡鸡都要变大了～": "魔法使い様の体、マジでエロすぎる！見てるだけでちんちん大きくなっちゃうよ～",
  "叫的这样淫乱，看来魔法使大人相当喜欢这样的惩罚嘛。变态魔法使～变态魔法使～": "こんな淫乱な声出して、魔法使い様はこの罰が大好きみたいだね。変態魔法使い～変態魔法使い～",
  "唔嗯…我，我不是…变态魔法使。但…咿嗯～奇怪…好舒服…": "うぅん……わ、私は……変態魔法使いじゃありません。でも……ひぃん～変……気持ちいい……",
  "（嘴上仍保持着矜持，可身体却已经逐渐沉沦在快感中。）": "（口では否定していても、体は徐々に快感に沈んでいった。）",
  "欧派也是，大得不得了…咬上一口口感一定非常绝妙。": "おっぱいもデカすぎ……噛み付いたら絶対気持ちいいよ。",
  "（他抓着菲伦弧形正好的淫乳，含住乳头舔咬的同时从裤裆里掏出肉棒，撸了起来。）": "（彼はフェルンの形の良い淫乳を掴み、乳首を含んで舐め噛みながら、股間から肉棒を取り出し扱き始めた。）",
  "（其余两人同样是拔出肉棒，一边玩弄着菲伦的身体，一边撸动肉棒发泄着欲望。）": "（他の二人も肉棒を取り出し、フェルンの体を弄びながら肉棒を扱いて欲望を発散させた。）",
  "啊，别咬♡，嗯啊♡…": "あっ、噛まないで♡、んあっ♡……",
  "咕嘿嘿，魔法使大人的小穴流了这么多水还这么紧。我的手指都要被吸进去了～": "ぐへへ、魔法使い様のおまんこ、こんなに水出てるのに締まりがいい。指が吸い込まれちゃいそう～",
  "（手指抽送的速度越来越快，从肉屄里流出的淫液顺着股间滑落滴在地上，打湿了一片）": "（指の動きは早まり、肉壺から溢れた愛液が股間を伝って地面に滴り、辺りを濡らしていく）",
  "有什么…要来了♡。": "なにか……きちゃう♡",
  "要去..咕..啊♡齁呃啊啊——♡": "イく……ぐ……あっ♡ほあぁぁ――♡",
  "去了——！！！": "イくぅーー！！！",
  "（啾嗤！啾嗤…啾嗤！）": "（ジュルッ！ジュルッ……ジュルッ！）",
  "（接连不断的快感将菲伦推向高潮，肉臀止不住地颤动痉挛，外泄的淫液喷了一地。）": "（絶え間ない快感がフェルンを絶頂へと押し上げ、肉尻は震え痙攣し、溢れ出た愛液が地面に撒き散らされた。）",
  "（酥麻发软的双腿终于是支撑不住，一阵颤栗后倒了下去。）": "（痺れて力が入らない両足はついに支えきれなくなり、ひとしきり震えた後、その場に倒れ込んだ。）",
  "呼…哈…呼哈♡…好舒服♡": "ふぅ……はぁ……ふはぁ♡……気持ちいい♡",
  "（她的脸蛋被染得潮红一片，唾液从嘴角滑落。）": "（顔は真っ赤に染まり、口元からは涎が垂れている。）",
  "居然被拷问到忍不住尿了出来。了魔法使大人，不过惩罚差不多也该结束了…": "拷問でおしっこ漏らしちゃうなんて。魔法使い様、でも罰はそろそろ終わりかな……",
  "那就让这些肉棒汁作为惩罚最后的一环吧～": "最後のお仕置きは、このちんちん汁だね～",
  "咕嘿嘿，我这边也快要把白色的尿弄出来了哦，那么一起吧。": "ぐへへ、僕ももう白いおしっこ出そうだよ、じゃあ一緒に。",
  "（三人飞速的撸动肉棒，射精感很快翻涌上来。）": "（三人は高速で肉棒を扱き、射精感がすぐに込み上げてきた。）",
  "（随着几人下体向前一顶，满含腥臭的胶状精液飞出，落在菲伦的身上。）": "（三人が腰を突き出すと、生臭いゼリー状の精液が飛び出し、フェルンの体に降り注いだ。）",
  "唔，好舒服…": "うぅ、気持ちいい……",
  "这样就差不多了，把她丢在这里不管，我们到别的地方玩去吧。": "これで十分だろ、こいつはここに捨てて、他で遊ぼうぜ。",
  "（他们没再理会思绪还处于高潮状态的菲伦，一溜烟全都跑没了影。）": "（彼らは絶頂の余韻に浸るフェルンを放置し、一目散に走り去っていった。）",
  "（缓了许久菲伦才逐渐清醒过来，看着自己的身体陷入了沉思。）": "（しばらくしてフェルンはようやく意識を取り戻し、自分の体を見て呆然とした。）",
  "诶？发什么了！为…为什么我的衣服变的这么乱了？刚刚的拷问官呢…怎么不见了？！": "え？何があったの！な……なんで服がこんなに乱れてるんですか？さっきの拷問官たちは……どこ行っちゃったんですか？！",
  "还有这些奇怪的液体，这是…精液吗？！": "それにこの変な液体、これ……精液ですか？！",
  "菲伦！": "フェルン！",
  "啊！等等，休塔尔克先别过来。": "あっ！待って、シュタルクこないで。",
  "（菲伦急忙转过身去，把衣服迅速穿好。）": "（フェルンは慌てて背を向け、急いで服を整えた。）",
  "嗯？怎么了吗！？菲伦，你的衣服…": "ん？どうしたんだ！？フェルン、服が……",
  "衣服，什么都没有哦！休塔尔克你刚刚也什么都没看到吧？！": "服、なんでもありませんよ！シュタルク、今何も見てませんよね？！",
  "啊？唔…是，我什么都没看到。": "あ？うぅ……ああ、何も見てないよ。",
  "（为什么菲伦突然生这么大气呀。搞不懂…）": "（なんでフェルン急に怒ってんだ？わからねぇ……）",
  "休塔尔克那边已经没问题了吧？那我们就离开吧。": "シュタルクの方はもう大丈夫なんですよね？なら行きましょう。",
  "（菲伦自顾自往前走着，休塔尔克虽然疑惑到底发生了什么。但他也只能跟上…但似乎，在菲伦的身上好像有一股奇怪的味道。）": "（フェルンはスタスタと歩き出し、シュタルクは何が起きたのか疑問に思いながらもついていくしかなかった……しかし、フェルンからは妙な臭いがするようだった。）",
  "【H】开大车2": "【H】ショタレイプ2",
  "（菲伦和休塔尔克又一次经过那个公园。）": "（フェルンとシュタルクはまたあの公園を通った。）",
  "又是这个有喷泉的公园啊…": "またこの噴水のある公園ですね……",
  "嗯，这里有什么问题吗？": "ああ、ここ何かあるのか？",
  "这里似乎很受一些孩子的欢迎，他们常常在这里玩耍呢。说起来之前菲伦应该有跟那些孩子们一起玩过吧？今天要不要也…": "ここは子供たちに人気みたいで、よく遊んでるんだよ。そういえば前、フェルンあの子たちと遊んでただろ？今日もしないか……",
  "确实是有跟他们玩过游戏，可是为什么突然提出来呢？": "確かに遊びましたけど、なんで急にそんなことを？",
  "没有啦，我是觉得你会喜欢跟他们玩才这样说的。怎么样呢，正好我也有别的事做…你要不要跟他们待一会？": "いや、楽しそうにしてたからさ。どうだ？ちょうど俺も用事があるし……少しあの子たちと遊んでてくれないか？",
  "唔，不太明白…但既然是休塔尔克要求的……那我就去跟这些孩子们玩一会好了，你那边早点回来吧。": "うぅ、よくわかりませんが……シュタルクがそう言うなら……あの子たちと遊んでます。早く戻ってきてくださいね。",
  "（菲伦迷迷糊糊的答应下来，如果是在以前她应该不会答应这么无聊的请求。可现在，她总觉得自己的意识跳脱得厉害，有些话明明并不是她的本意，却还是说了出来。）": "（フェルンは朦朧としながら承諾した。以前ならこんな退屈な頼みは断っていただろう。だが今は意識がひどく乖離しているようで、本心ではない言葉が口をついて出てしまう。）",
  "那…祝你玩得开心，菲伦。": "じゃあ……楽しんでくれよ、フェルン。",
  "（遵照休塔尔克的指示，菲伦朝公园里正在玩着不知道什么游戏的孩子们走了过去。）": "（シュタルクの指示に従い、フェルンは公園で何かして遊んでいる子供たちの方へ歩いていった。）",
  "（孩子们也几乎是第一时间就发现了菲伦，第一时间围了上来。）": "（子供たちもすぐにフェルンに気づき、一斉に駆け寄ってきた。）",
  "哇，是魔法使大人！今天也来陪我们玩游戏吗？！": "わあ、魔法使い様だ！今日も遊んでくれるの？！",
  "哈哈！太好了，又可以玩拷问游戏了。今天必须要使用更加严厉的刑罚才行。": "ハハッ！やった、また拷問ごっこできる。今日はもっと厳しい刑罰を与えないと。",
  "咕…今天魔法使大人也相当色情呢，才见面我的鸡鸡就不受控制地变大了。": "ぐぅ……今日の魔法使い様もエロいね、会っただけでちんちん勝手に大きくなっちゃった。",
  "咦！？等等…别这么……唔，怎么擅自就……": "え！？待って……そんな……うぅ、なんで勝手に……",
  "之前的拷问工作做得已经足够多了。今天就直接进行最后阶段吧！嘿，看我的厉害！": "前の尋問はもう十分だ。今日はいきなり最終段階だ！へい、くらえ！",
  "（小孩拨弄肉棒，然后对准菲伦的穴瓣直接插了进去。）": "（子供は肉棒を取り出し、フェルンの秘裂に狙いを定めて突き刺した。）",
  "（经过催眠已经变得淫荡不堪的肉体，让整个插入过程变得尤为顺利。）": "（催眠で淫らに開発された肉体は、挿入を容易く受け入れた。）",
  "咦♡♡！！！齁～♡": "ひっ♡♡！！！ほぅ～♡",
  "嚯，好舒服…魔法使大人下面的洞洞。紧紧地夹住鸡鸡，湿湿滑滑的像是要融化了一样～♡": "はぁ、気持ちいい……魔法使い様のしたの穴。ちんちんギュッてしてくる、ヌルヌルして溶けちゃいそう～♡",
  "啊啊啊♡，腰…不受控制地自己动了起来。": "あぁぁぁ♡、腰……勝手に動いちゃいます。",
  "（肉棒在插入肉穴的那一刻便立刻夺走了菲伦的理智，她发出淫荡的娇呻，涣散的瞳孔中显露出的粉红纹样，预示着她正处于深度催眠状态。）": "（肉棒が挿入された瞬間、フェルンの理性は消し飛んだ。淫らな嬌声を上げ、虚ろな瞳に浮かぶピンク色の紋様が、深い催眠状態にあることを示している。）",
  "（此时的菲伦开始下意识地渴求肉棒与快感，身体也不自觉地上下摆动，主动取悦着肉棒。）": "（今のフェルンは無意識に肉棒と快感を求め始め、体も勝手に上下に動き、自ら肉棒を悦ばせにかかっている。）",
  "魔法使大人，乳头…让我吃一下～～": "魔法使い様、乳首……食べさせて～～",
  "嗯……是想要吃奶吗…哼嗯，可以哦…哼哼～～♡♡": "ん……おっぱい飲みたいんですか……ふぅん、いいですよ……ふふっ～～♡♡",
  "（菲伦任由他抓住自己的乳房，捏着挺立的乳头就开始舔舐。充实饱满的乳头，被舔得油光铮亮，乳晕周边轻咬的牙印清晰可见。）": "（フェルンは彼に乳房を掴ませ、尖った乳首を舐めさせた。張り詰めた乳首は舐められてテカテカと光り、乳輪の周りには甘噛みの跡がくっきりと残っている。）",
  "真美味…魔法使大人的胸部，软实饱满，真的好舒服♡～！！": "美味しい……魔法使い様のおっぱい、柔らかくて詰まってて、本当に気持ちいい♡～！！",
  "嚯哦哦♡真的太棒了！！": "ほぉぉぉ♡マジ最高！！",
  "啊…我也要……": "あ……僕も……",
  "（肉体交媾发出阵阵淫涅的水声。）": "（肉の交わりが卑猥な水音を立てる。）",
  "（啪滋啪滋——♡）": "（パンパン――♡）",
  "好紧，魔法使大人下意识的猛缩，都快要把我的小鸡鸡给压坏了。这样前后的下意识蠕动，不妙啊，这样的话白色的尿马上就会射出来的！": "きつい、魔法使い様が無意識に締めてくる、ちんちん潰されそうだ。勝手にうごめいて、ヤバイよ、これじゃ白いおしっこすぐ出ちゃう！",
  "嗯…啊～♡ 唔嗯～～♡♡": "んっ……あぁ～♡うぅん～～♡♡",
  "魔法使大人的嘴也看起来好色情啊，忍不住了…魔法使大人能用你的舌头帮我舔一下吗？": "魔法使い様の口もエロそう、我慢できない……魔法使い様、舌で舐めてくれますか？",
  "（小孩慌忙的紧跟着掏出肉棒，菲伦则是毫不犹豫地张开嘴伸出了舌头开始舔弄起来。）": "（子供は慌てて肉棒を取り出し、フェルンは躊躇なく口を開け舌を突き出して舐め始めた。）",
  "口交重复部分": "フェラ繰り返し部分",
  "—— 结束 ——": "—— 終了 ——",
  "（唔——啊～吸溜吸溜…♡）": "（うぅ――あぁ～ジュルッジュルッ……♡）",
  "咕唔～～♡ 咕咕咕咕——哈，虽然不太明白…吸溜吸溜…": "ぐぅ～～♡ゴクゴクゴクゴク――はぁ、よくわかりませんが……ジュルッジュルッ……",
  "真的好温暖啊魔法使大人的肉穴～已经有些离不开魔法使大人了呢。": "本当にあったかいよ魔法使い様の肉穴～もう離れられないよ。",
  "嘴巴的技术更是超棒，感觉白色的尿马上就要被吸出来了～♡": "口のテクも最高、白いおしっこすぐ吸い出されそう～♡",
  "奶子也相当好吃呢，带着些奶香味，如果能吸出奶水来就好了。": "おっぱいも美味しいよ、ミルクの匂いがする、ミルク出ればいいのに。",
  "（几人不知疲倦地犹如野兽般进行着性交，不断发泄最为原始的欲望。）": "（数人は獣のように疲れを知らず性交を続け、原始的な欲望を発散し続けた。）",
  "（而这幅场景，则是被远处的休塔尔克尽数收于眼底。）": "（その光景は、遠くにいるシュタルクの目に焼き付いていた。）",
  "咕咚…（吞咽口水）": "ゴクリ……（生唾を飲む）",
  "（菲伦看起来好舒服的样子啊，这就是做爱吗…不，这已经只能称之为交配了吧。）": "（フェルン、すごく気持ちよさそうだ。これがセックスか……いや、もう交尾としか呼べないな。）",
  "（为什么，为什么看到菲伦跟别人做爱我会感到这么兴奋？）": "（なんで、なんでフェルンが他の奴とヤッてるのを見て、こんなに興奮してるんだ？）",
  "（躲在暗处悄悄观察着眼前淫乱的场面，休塔尔克兴奋地解开裤子拔出了早已勃起的肉棒。）": "（物陰から淫乱な光景を盗み見ながら、シュタルクは興奮してズボンを寛げ、勃起した肉棒を取り出した。）",
  "（看到菲伦被别人侵犯，他的心中感到了愤怒，可这股愤怒反倒是在他心中滋生出异样的快感。）": "（フェルンが犯されているのを見て怒りを感じたが、その怒りはかえって彼の中に歪んだ快感を芽生えさせた。）",
  "啊，菲伦…": "ああ、フェルン……",
  "菲伦你明明是我的，平时连亲吻都不太情愿跟我做…居然在这些小孩子面前露出这么淫乱的一面。": "フェルンは俺のものなのに、普段はキスすら嫌がるのに……こんなガキどもの前で、あんな淫乱な姿を見せるなんて。",
  "（他握着肉棒撸动起来）": "（彼は肉棒を握りしめ扱き始めた）",
  "如果现在插进她肉穴的肉棒是我的…": "今あいつのマンコに突き刺さってるのが、俺の肉棒だったら……",
  "肯定会很舒服吧？": "絶対に気持ちいいだろうな？",
  "（紧盯着公园里的画面，休塔尔克屏住呼吸，撸动肉棒的速度也越来越快。）": "（公園の光景を凝視しながら、シュタルクは息を殺し、肉棒を扱く速度を速めていった。）",
  "斯哈～♡斯哈～♡": "スハァ～♡スハァ～♡",
  "嗯啊啊啊～♡齁啊啊～～♡～": "んあぁぁぁ～♡ほあぁぁ～～♡～",
  "这个小穴，真的太舒服了～♡…白色的尿，要射出来了！咕啊！": "このマンコ、マジ最高～♡……白いおしっこ、出ちゃう！ぐあっ！",
  "一边吃奶一边插进肉穴，小鸡鸡酸酸痒痒的…舒服得根本憋不住。呜…不行，我也要射了！": "おっぱい飲みながらマンコに入れるの、ちんちん酸っぱくてムズムズして……気持ちよすぎて我慢できない。うぅ……だめ、僕も出る！",
  "（男孩加快了抽送的速度，肉棒在肉穴中不断插入碰撞。菲伦舔弄肉棒的速度也越来越快。）": "（少年はピストンを加速させ、肉棒が肉穴の中で激しくぶつかり合う。フェルンが肉棒を舐める速度も速まっていく。）",
  "呜嗯…嗯啊啊～～♡♡♡": "うぅん……んあぁぁ～～♡♡♡",
  "啊啊～♡啊啊啊啊…齁哦哦哦！！": "あぁ～♡あぁぁぁぁ……ほぉぉぉぉ！！",
  "射了！嗯啊！！！": "出る！んあぁ！！！",
  "白色的尿，出来了，魔法使大人快全部帮我们接好！": "白いオシッコが出たぞ、魔法使い様、全部ちゃんと受け止めてくれよ！",
  "（完成最后的冲刺，猛地挺腰把肉棒抵进膣穴的最深处，把浓精射了进去。）": "（最後のスパートをかけ、勢いよく腰を打ち付けて肉棒を膣穴の最奥までねじ込み、濃厚な精液を射精した。）",
  "（肉体紧紧相贴，淫黏的肉汁粘在一起，他们近乎是要将精囊里的全部精液都灌到菲伦淫荡无比的身体中。）": "（肉体は密着し、卑猥な愛液と汗が絡み合う。彼らは精嚢の中にある全ての精液を、フェルンの淫らな体に注ぎ込まんとしていた。）",
  "（快感裹挟之下，菲伦也终于迎来高潮。她双腿控制不住地颤抖，为了能尽可能多地榨取精液，肉穴将肉棒缠得更紧致了几分。）": "（快感に飲み込まれ、フェルンもついに絶頂を迎える。彼女の両足は制御不能なほど震え、少しでも多くの精液を搾り取ろうと、肉穴が肉棒をさらに強く締め付けた。）",
  "哼嗯♡唔啊～": "ふんっ♡んあぁ～",
  "魔法使大人突然吸这么猛，我也要射出来白色的尿了。": "魔法使い様がいきなりそんなに強く吸い付くから、俺も白いオシッコが出ちまうよ。",
  "（他忽然身体一震，最终也是把浓浓的精子射进了菲伦的脸上。）": "（彼は突然体を震わせ、ついに濃厚な精子をフェルンの顔にぶちまけた。）",
  "呼，哈…咕啊哈…好，好舒服，酥麻到我腰都软了。": "ふぅ、はぁ…ぐぁは…き、気持ちいい、痺れて腰が抜けそうです。",
  "（他们将肉棒从菲伦身体里拔出，没了阻隔，蛋胶样的肉棒顺势滑落流出。氤氲热腾的白气播散，空气中飘荡着腥骚的淫荡气息。）": "（彼らがフェルンの体から肉棒を引き抜くと、栓を失い、ドロリとした精液が勢いよく溢れ出した。ムワッとした熱気が広がり、空気中には生臭く淫らな匂いが漂う。）",
  "不行诶，小鸡鸡还是这么大。换人换人，现在到我用魔法使大人的小穴了！": "だめだこれ、ちんちんまだこんなにデカい。交代だ交代、次は俺が魔法使い様のマンコを使う番だ！",
  "这样的话，下一个我就用嘴巴好了。": "それじゃあ、俺は次、口を使わせてもらうとするか。",
  "嗯♡啊～肉棒…好舒服……": "んっ♡あぁ～おちんちん…気持ちいいです……",
  "（菲伦已经被快感爽得胡言乱语，身体还时不时地痉挛颤抖两下。）": "（フェルンは快感のあまりうわ言を漏らし、体は時折ビクビクと痙攣している。）",
  "（在她还未从高潮的余韵中回过神来时，肉棒再一次被猛的插入肉穴）": "（彼女が高潮の余韻から覚めやらぬうちに、肉棒が再び肉穴へと乱暴に突き入れられた。）",
  "啊，不要！我才刚刚高潮..嗯♡啊！慢，慢一点…别，上来就这么快！嗯♡——": "あ、いやっ！イッたばっかりなのに…んっ♡あぁ！ゆ、ゆっくり…ダメ、いきなりそんな激しく！んっ♡――",
  "才不要，魔法使大人的身体这么舒服，我必须得好好享受一下才行～": "ヤダね、魔法使い様の体はこんなに気持ちいいんだ、俺もたっぷり楽しませてもらわないとな～",
  "（他们抱着菲伦熟实的肉体猛烈抽插。）": "（彼らはフェルンの成熟した肉体を抱え込み、激しくピストン運動を繰り返した。）",
  "（精液和淫液混杂着，被干得四处飞溅，草和地面都尽是咸腥的晶莹汁液。）": "（精液と愛液が混ざり合い、激しく突かれるたびに周囲へ飛び散る。草も地面も、生臭く光る汁まみれになっていた。）",
  "（菲伦下意识想阻止，但没两下又被干得软了下去，又沉寂在快感当中了…）": "（フェルンは無意識に拒もうとするが、すぐに突き崩されて力が抜け、再び快感の海へと沈んでいった…）",
  "唔啊啊♡好舒服啊♡做爱…": "んあぁっ♡気持ちいいですぅ♡セックス…",
  "齁哦哦哦——♡": "ほおおぉぉ――♡",
  "（不知过去了多久。）": "（どれくらいの時間が経っただろうか。）",
  "（远处的隐晦角落已经没了休塔尔克的身影，只剩下一滩残留在墙上白浊的液体。干涸了，液体残留在地上，湿哒哒的黑了一片。）": "（遠くの物陰にはシュタルクの姿はなく、壁に残された白濁した液体の跡だけがあった。地面には乾きかけた液体が黒ずんだ染みとなって残っている。）",
  "（休塔尔克来到已经被干到晕过去的菲伦身边，看着她被干得即使处于昏迷中股间还不受控制痉挛颤抖的模样。休塔尔克的肉棒就不受控制的勃起，他被顶起的裆部湿了些，冒着点点白沫。）": "（シュタルクは犯されすぎて気絶したフェルンのそばに来た。昏睡状態になっても股間が制御できずにヒクついている彼女の姿を見て、シュタルクの肉棒は勝手に勃起し、膨らんだ股間はカウパーで少し湿っていた。）",
  "【H】开大车3": "【H】輪姦3",
  "魔导具1": "魔導具1",
  "（休塔尔克跟菲伦为了今后的旅行一同来到内贝尔城中的一家小型魔法道具店）": "（シュタルクとフェルンは今後の旅に備え、ネーベルの街にある小さな魔法道具店を訪れた。）",
  "这里有一家魔导具商店，我们进去看看吧休塔尔克。": "ここに魔導具屋がありますね。入ってみましょう、シュタルク様。",
  "这种地方的小道具店，这种地方真的会有什么需要的商品吗？": "こんな場所の小さな道具屋に、本当に必要なものなんてあるのか？",
  "你忘记芙莉莲大人说过的话了吗，逛这样的道具店就要跟探索迷宫一样，绝不漏掉每一处通道。这样才能拿到稀有的素材，体会到冒险的乐趣呢。": "フリーレン様のお言葉を忘れたのですか？こういう道具屋巡りはダンジョン探索と同じで、隅々まで見逃してはいけません。そうすることでレアな素材を手に入れ、冒険の醍醐味を味わえるのです。",
  "是是，先进去吧。": "はいはい、とりあえず入ろうぜ。",
  "（进到道具店里，扑面而来便是一股淡淡的清香。尽管这家店确实小巧了些，店里也没什么客人。但给人的第一印象还是不错的。）": "（店に入ると、ほのかな香りが漂ってきた。確かにこじんまりとした店で客もいないが、第一印象は悪くない。）",
  "（要是店里的魔法道具品质能更高些就好了。或许能找到些实用的道具也说不定。）": "（魔法道具の品質が高ければいいんですが。もしかしたら実用的な道具が見つかるかもしれませんね。）",
  "（不过…又来了，跟旅店的店主一样，这个道具店的店主也在用色眯眯的眼神看着这边呢…哼，真是拿这些人没办法…算了，避免节外生枝，尽快采购好道具就回去吧。）": "（でも…またです。宿屋の主人と同じで、この店の店主もいやらしい目でこっちを見ていますね…はぁ、本当にしょうがない人たちです…まあいいでしょう、トラブルは避けて、必要なものだけ買って早く帰りましょう。）",
  "这位也是魔法使吗？欢迎随便看看，我的魔法道具可都是很好用的呢，嘿嘿…不过胸部这么大行动会不太方便吧？": "おや、そちらも魔法使いかな？どうぞごゆっくり。うちの魔法道具はどれも使い勝手がいいですよ、へへ…それにしても、そんなに胸が大きいと動くのも大変でしょう？",
  "休塔尔克，不要理他，我们先看看这里都卖什么吧。": "シュタルク様、無視してください。まずは何が売っているか見ましょう。",
  "唉，不过我对菲伦你们用的这些魔法使用的道具也不太熟悉呢。": "へぇ、でも俺、フェルンたちが使うような魔法の道具って詳しくないんだよな。",
  "没关系，我们一起看看吧。": "大丈夫です、一緒に見ましょう。",
  "“空白魔法卷轴” ——200G": "「空白の魔法スクロール」 ——200G",
  "里面放着空白的卷轴，可以在上面记录魔法并在有需要的时候直接使用出来。很神奇的道具呢…": "中には空白のスクロールが入っていて、魔法を記録しておけば必要な時にすぐ使えるんです。とても便利な道具ですね…",
  "但这个价格也太贵了点吧？": "でも、値段が高すぎないか？",
  "“震动棒” ——300G": "「バイブ」 ——300G",
  "这个圆柱形的东西是什么？上面还有开关？": "この円柱形のやつは何だ？スイッチまでついてるけど？",
  "等等，休塔尔克这个东西是…": "待ってくださいシュタルク様、それは…",
  "（震动棒的开关开启后不断震动，发出“嗡嗡嗡”的声响。）": "（バイブのスイッチが入ると激しく振動し、「ブイイイィン」という音が鳴り響く。）",
  "诶？居然会动，好厉害…这是做什么用的？": "えっ？動いた、すげぇ…これ何に使うんだ？",
  "笨蛋！赶紧把它关掉，哼！": "バカっ！早く消してください、もう！",
  "（咦…菲伦不知道为什么突然就生气了……）": "（えぇ…なんでフェルンはいきなり怒ったんだ……）",
  "“神奇的水晶球” ——500G": "「不思議な水晶玉」 ——500G",
  "这是魔法道具？效果是…注入魔力后通过它可以看到女性的裸体？诶？！里面的是…": "これが魔法道具？効果は…魔力を込めると女性の裸が見える？えっ？！中に映ってるのは…",
  "休塔尔克……啊，等等，不准看！": "シュタルク様……あ、ちょっと、見ないでください！",
  "呜哇！我还什么都没看到…": "うわっ！俺はまだ何も見てないって…",
  "哼……": "ふん……",
  "“听话水” ——250G": "「従順薬」 ——250G",
  "给人喝下后就会对自己唯命是从的魔法道具。": "飲ませた相手が自分の言いなりになる魔法道具。",
  "注：对动物无效，请不要给巨蜥这种生物使用。": "注：動物には無効です。ドラゴンみたいな生物には使わないでください。",
  "尽是些奇怪的东西呢……不过有点好奇，谁会把这种东西给动物喝？": "変なものばかりですね……でもちょっと気になります、誰がこんなものを動物に飲ませるんでしょうか？",
  "“快感100%！！！”": "「快感100%！！！」",
  "涂抹后，让你直达高潮…奇怪的东西。": "塗るだけで絶頂へ…怪しいものですね。",
  "这店里的商品真是的…虽然某种程度上很实用……不过也没什么特别值得买的东西呢。": "この店の商品は本当に…ある意味実用的ですが……特に買う価値のあるものはなさそうですね。",
  "嗯？这里怎么有一个专门封存起来的魔法卷轴？里面记载了什么魔法呢？": "ん？ここになんか厳重に封印された魔法スクロールがあるぞ？どんな魔法が書いてあるんだろ？",
  "是什么魔法拿出来问问店主就可以知道了吧。": "どんな魔法か店主に聞いてみればわかるでしょう。",
  "等等，这旁边标注了不要擅自触碰了！": "待ってください、勝手に触るなって書いてありますよ！",
  "（休塔尔克十分冒失地去拿魔法卷轴，结果却在将要取出来的时候不小心把它掉在了地上。卷轴倏地展开，伴随着卷轴里面的魔力翻涌。一个无形的立场如波纹扩散出去。）": "（シュタルクは不用意に魔法スクロールを手に取ろうとし、取り出す拍子に誤って床に落としてしまった。スクロールがシュルリと展開し、封じられていた魔力が溢れ出す。目に見えない力場が波紋のように広がっていった。）",
  "（诶？卷轴里的魔法自动释放了！身体…突然动不了了！怎么回事。）": "（え？スクロールの魔法が勝手に発動した！体が…急に動かない！どういうことです？）",
  "（动不了，无论是四肢还是体内的魔力似乎全都被停滞了？但是呼吸似乎没有受到影响…视线也没什么问题，真是糟糕透了…）": "（動けない、手足も体内の魔力もすべて停止させられたみたいです。でも呼吸には影響がないようで…視界も問題ありませんが、最悪ですね…）",
  "（菲伦求助的眼神向道具店主看去）": "（フェルンは助けを求める視線を店主に向けた。）",
  "哎呀两位客人，这可是我珍藏的魔法卷轴，里面所记录的“让周围两米内的生物陷入时停的魔法”可是相当昂贵的呢！明明都已经特别标明了不要擅自触碰…": "おやおやお客様、これは私が秘蔵していた魔法スクロールですよ。「周囲2メートル以内の生物の時間を停止させる魔法」が記された、とてつもなく高価な代物なんです！勝手に触るなと注意書きをしておいたのに…",
  "（店主嘴上抱怨着，眼睛却是不自觉看向菲伦胸前那对丰硕的巨乳。）": "（店主は口では文句を言いながらも、その目はフェルンの胸にある豊満な巨乳に吸い寄せられていた。）",
  "（从这两人刚进来的时候就注意到了，现在凑近了看果然好大啊。真想撕开这外面的法袍，看看里面是何等诱人的一对淫乳…不过现在正好，他们俩都被魔法停滞住了，倒是可以趁着这个机会️️看看里面是怎样一副淫乱模样～～）": "（二人が入ってきた時から目をつけていたが、近くで見るとやっぱデカいな。ローブを引裂いて、中がどんなに淫らな乳をしているか拝みてぇと思ってたが…ちょうどいい、魔法で固まってる今なら、中身がどんな淫乱な姿かじっくり拝見できるじゃねぇか～～）",
  "（店主装作苦恼的模样，在两人周围转了一圈。）": "（店主は困り果てたふりをして、二人の周りを一周した。）",
  "虽然是二位的错，但是这可如何是好呀，请稍微等一下，我这就来尝试着解除这个魔法…": "お二人の不注意とはいえ、困りましたねぇ。少々お待ちください、私が魔法の解除を試みてみますので…",
  "（店主这是要尝试救我们吗？可这种魔法一般来说没有直接解除的办法，最好的方案应该是等持续时间过去自动解除才对。）": "（店主は助けてくれようとしているのでしょうか？でもこの手の魔法は、一般的に直接解除する方法はなく、効果時間が過ぎるのを待つのが最善のはずです。）",
  "嗯，要解除的话也没办法，首先得接触身体才好…": "ふむ、解除するには仕方ありませんね、まずは体に触れないと…",
  "（他应该有办法解除魔法的效果吧？诶！等等，他摸我的腰做什么？！）": "（彼なら魔法を解除できるんでしょうか？えっ！ちょっと、なんで腰を触るんですか？！）",
  "啊对…我想起来了，想要解除这个魔法就是要对身体进行刺激的。只是具体要到什么程度，我就不太清楚了。想必一直这样下去客人你们也会感到困扰吧，我现在就开始解除…嘿嘿……": "ああそうだ…思い出しましたよ。この魔法を解除するには体に刺激を与える必要があるんです。ただ、具体的にどの程度かは私もよく分からなくて。このままだとお客様もお困りでしょうし、今から解除を始めますね…へへ……",
  "（必须要触碰身体？原…原来，原来是这样吗。那应该没问题的吧，只要能把魔法解除掉的话，应该就没问题。）": "（体に触れる必要がある？そ…そう、そうなんですか。なら大丈夫でしょう、魔法さえ解除できるなら、問題ありません。）",
  "嗯..唔啊..": "んっ..んあ..",
  "（好痒，明明隔着衣服却能清楚感受到店主的手在皮肤表面抚摸、揉弄的感觉，忍不住要发出奇怪的声音了。）": "（くすぐったい。服越しなのに、店主の手が肌を撫で回し、弄っている感触がはっきりと伝わってきて、変な声が出そうです。）",
  "似乎光这样还不够，我再试试看别的地方～唉真是让人困扰的魔法啊…": "これだけじゃ足りないみたいですね、他の場所も試してみましょう～いやはや、本当に困った魔法ですよ…",
  "（见菲伦没有反应，店长尝试用掌心托起菲伦的乳房，两个木瓜一样大的乳房光凭他的两只手完全托不起来。乳肉在指缝间凸出，饱实沉柔的感觉让店长忍不住又抓又掂。）": "（フェルンに反応がないのを見て、店主は掌で彼女の乳房を持ち上げてみた。パパイヤのように巨大な乳房は両手でも完全には支えきれない。指の隙間から乳肉がはみ出し、ずっしりと柔らかい感触に、店主は我慢できず何度も鷲掴みにして重さを確かめた。）",
  "（诶？！啊！店主在揉我的胸部？！这样做真的能提前解除魔法的效果吗？但是再怎么说这也太…）": "（え？！あ！店主が胸を揉んでる？！こんなことをして本当に魔法が早く解けるんですか？でもいくらなんでもこれは…）",
  "客人不要这样看着我啊，请好好忍耐一下，这是为了提前消除魔法的效果必须要做的。说起来外面的衣服稍微有些碍事啊，可能会影响解除魔法的进展，我先替你把它们脱掉吧。": "そんな目で見ないでくださいよお客様、我慢してください。魔法の効果を早く消すために必要なことなんです。そういえば服が少し邪魔ですね、解除の妨げになるかもしれませんから、先に脱がせておきましょう。",
  "（既然是店主说的，那应该可以提前消除魔法带来的影响吧？可身体…慢慢地变热了起来，尤其是胸部那里…唔..被刚刚一通揉捏。）": "（店主が言うなら、魔法の影響を早く消せるのかもしれません。でも体が…だんだん熱くなってきました、特に胸のあたりが…んぅ..さっき揉まれたせいで。）",
  "（有些痛，正在发胀发麻，但是又有点舒服是怎么回事？）": "（少し痛い、張って痺れるような感覚、でもなんだか気持ちいいのはどうして？）",
  "（店长脱去菲伦的外衣，随后在她的注视下解开了她衣领的纽扣。本就撑满了上衣的淫乳甚至没等最后一颗扣子解开，直接崩开扣子弹了出来。）": "（店主はフェルンの上着を脱がせ、彼女の視線を感じながら襟元のボタンを外し始めた。すでに服をパンパンに張らせていた淫乳は、最後のボタンが外されるのを待たず、弾け飛ぶようにしてこぼれ落ちた。）",
  "（末端仍被衣服领口裹挟着，但最外面的那对园乳倏地暴露在空气中…嫩滑饱满像是注满了乳汁一弹一弹，粉嫩的乳晕中心两个奶头不停颤动着。）": "（裾はまだ襟元に残っているが、露わになったその二つの丸い乳房は空気に晒され…まるで乳汁が詰まっているかのように滑らかで張りがあり、プルンと揺れた。ピンク色の乳輪の中心では、二つの乳首が小さく震えている。）",
  "（菲伦瞪大了眼，紧紧盯着自己弹出来的奶子。而店主也在她的奶子弹出来的第一时间就握住了它们，并开始抓揉起来。）": "（フェルンは目を見開き、自分の飛び出したおっぱいを凝視した。店主もまた、弾け出たその乳房を瞬時に鷲掴みにし、揉みしだき始めた。）",
  "（咦…疼！等等…为什么…啊～这是什么感觉？！胸部被捏着玩弄…像是触电一样）": "（えっ…痛い！待って…なんで…あ～なにこの感覚？！胸を捏ねくり回されて…まるで感電したみたい）",
  "（哈啊啊…嘶…哈…咦惹！唔——好奇怪，胸部…好像要化掉了。）": "（はぁぁ…すぅ…はぁ…いやっ！んぅ――変、胸が…溶けちゃいそうです。）",
  "（因为太过舒服，即使是在停滞状态下，她还是发出了呻吟。）": "（あまりの快感に、停止状態であるにもかかわらず、彼女はうめき声を漏らしてしまった。）",
  "唔嗯..嗯嗯嗯——啊啊啊": "んぅ..んんん――あぁぁ",
  "（在旁边同样被魔法停滞住的休塔尔克，由于站的位置微微靠前些。所以他只能通过余光瞥见一对淫乳突然弹了出来，可由于是余光他没办法看清全部，只能勉强看到店主的手从乳房末端一边揉着一边往尖端探去。并在他的注视下，捏到了那两颗略微肿胀的乳头。）": "（隣で同じく魔法で固まっているシュタルクは、少し前に立っていたため、視界の端で淫らな乳房が飛び出したのを捉えることしかできなかった。横目で全貌は見えないが、店主の手が乳房の付け根から揉み上げながら先端へと向かい、わずかに腫れ上がった乳首をつまむのが見えた。）",
  "咕咚——（口水吞咽的声音）为什么店主他……发生了什么啊…但是感觉菲伦有些难受的样子，这样没问题吗…": "ごくり――（唾を飲み込む音）なんで店主が……何が起きてるんだ…でもフェルンが苦しそうに見える、大丈夫なのか…",
  "（店主手上的动作不断加快。）": "（店主の手の動きはさらに速くなる。）",
  "唔…嗯…这是什么…感觉，好奇怪。尤其是触碰到的乳头时候，每次都会有股触电般的酥麻…胸部整个都跟着软下来了。": "んぅ…ん…なにこれ…感覚が、おかしいです。特に乳首を触られると、毎回電気が走ったみたいに痺れて…胸全体がとろけてしまいそうです。",
  "这个魔法使似乎产生快感了？特别是在捏乳头的时候，她的身体就抖得厉害…弱点是在这里吗？": "この魔法使い、感じてるのか？特に乳首をいじると体の震えがすごいな…弱点はここか？",
  "（他坏笑着把手移到菲伦奶头的位置，一只手搓弄着其中一只，另一只手着是在菲伦奶头尖端不断摩擦。）": "（彼はニヤリと笑うと、フェルンの乳首に手を移した。片手で片方をこね回し、もう片方の手で先端を執拗に擦り上げる。）",
  "（咦…嗯，胸部…在被休塔尔克以外的人玩弄着。休塔尔克就在旁边…好难为情……）": "（えっ…ん、胸が…シュタルク様以外の人に弄られてる。シュタルク様がすぐ隣にいるのに…恥ずかしい……）",
  "（不过这样真的能解除魔法的控制吗？但是…身体热了起来，大脑的思绪…嗯，啊…变得…唔…奇怪起来…了～～♡♡）": "（でもこれで本当に魔法が解けるんですか？でも…体が熱くなって、頭の中が…んっ、あぁ…おかしく…んぅ…なっちゃいそうです～～♡♡）",
  "（为什么，明明是在被不认识的人…做这种事，为…为什么，感觉好舒服。）": "（なんで、知らない人に…こんなことされてるのに、な…なんで、こんなに気持ちいいんですか。）",
  "（有什么东西…要来了！）": "（なにか…来ちゃいます！）",
  "呜…嗯啊～啊啊啊啊啊～～～♡♡": "うぅ…んあぁ～ああぁぁぁ～～～♡♡",
  "（在店主的玩弄之下，菲伦本因被魔法限制的身体不受控制地痉挛起来。眼睛不受控制地往上翻去。）": "（店主の弄りに、魔法で動けないはずのフェルンの体が勝手に痙攣を始めた。目は白目を剥きそうになる。）",
  "咦惹啊啊啊啊啊啊啊！要去了，去了去了去了去了去了——啊啊！": "ひやあぁぁぁぁぁ！イク、イッちゃうイッちゃうイッちゃうイッちゃう――あぁっ！",
  "（菲伦！菲伦…你还好吗？呜…完全动不了……）": "（フェルン！フェルン…大丈夫か？くっ…全然動けねぇ……）",
  "（在达到高潮的瞬间，停滞魔法的效果也在同一时间解除。高潮的余韵致使菲伦两腿发软，股间痉挛着不停颤动，两个乳头直挺挺地立着，表面像是能滴出血来。）": "（絶頂に達した瞬間、停止魔法の効果も同時に解けた。オーガズムの余韻でフェルンは腰が砕け、股間はピクピクと痙攣し続け、二つの乳首は血が滲みそうなほどピンと勃ち上がっている。）",
  "齁啊啊…唔啊啊…这是…什么感觉。": "ほあぁ…んあぁ…これ…なんという感覚でしょう。",
  "咦唔…呼…哈…呼哈…": "ひぅ…ふぅ…はぁ…ふはぁ…",
  "（高潮的余韵让她胸口不断上下起伏，每次呼吸都会有温蕴的热雾飞出，让周遭的空气都充斥着一股淫乱色情的气息。）": "（絶頂の余韻で胸が激しく波打ち、吐息のたびに熱っぽい霧が広がり、周囲の空気は淫靡でエロティックな匂いに満たされていく。）",
  "（魔法居然解除了？！可惜，明明还想再玩玩这个母猪的骚穴的。但她似乎会魔法，要是现在做太过的话可能会有些不妙，赶紧给她们打发走吧。）": "（魔法が解けちまったか？！惜しいな、このメス豚のマンコで遊びたかったのに。だが魔法使いみたいだし、やりすぎて騒がれるとマズい。さっさと追い払うか。）",
  "魔法的效果可算解除了！虽然两位毁掉了我珍贵的道具，不过毕竟也让客人感到困扰了…那这就当是给客人的福利了，就不找你们要道具损坏的赔偿了。": "魔法の効果がやっと解けましたね！貴重な道具を壊されはしましたが、お客様にもご迷惑をおかけしましたし…まあ今回はサービスということで、弁償は結構ですよ。",
  "谢、谢谢…那休塔尔克我们走吧……": "あ、ありがとうございます…じゃあシュタルク様、行きましょう……",
  "（菲伦羞红着脸，甚至嘴角还挂着一丝唾液，随后整理了下衣服，给休塔尔克解除了时间停止）": "（フェルンは顔を真っ赤にし、口元には涎を一筋垂らしたまま服を整え、シュタルクの時間停止を解除した）",
  "菲伦你没事吗？我感觉你好像很难受的样子": "フェルン大丈夫か？なんかすごく辛そうに見えたけど",
  "（唉明明是被做了那种事情…为什么还得要谢谢他啊……真是，不过感觉确实很舒服呢。）": "（あんなことをされたのに…なんでお礼なんて言わなきゃいけないんですか……まったく、でも確かに気持ちよかったですね。）",
  "没…没什么，只是稍微有点疲惫了……": "な…なんでもありません、少し疲れただけです……",
  "（居然被当着休塔尔克的面做了那种事情…似乎有点兴奋了……真是的我在想什么啊，总之之后有空了再来看看吧）": "（シュタルク様の目の前であんなことをされるなんて…少し興奮してしまいました……本当、私ってば何を考えてるんでしょう、とりあえずまた時間がある時に来ましょう）",
  "【H】魔道具-1-封印": "【H】魔道具-1-封印",
  "魔导具2": "魔導具2",
  "（第二日，休塔尔克和菲伦偶然间再次路过了之前经过的那家道具店。）": "（翌日、シュタルクとフェルンは偶然にも昨日訪れた道具屋の前を通りかかった。）",
  "没想到又经过这里了啊…昨天不小心弄坏了这家店的道具，不过还好店主似乎也没有责怪我们的意思。": "またここを通るとはな…昨日うっかり道具を壊しちゃったけど、店主は怒ってないみたいでよかったよ。",
  "话是这么说，可是我还有点心里过意不去…": "そうは言いますが、私はまだ少し申し訳なく思っています…",
  "既然这样的话，那不如趁这个机会，去给店主道个歉吧。": "それなら、この機会に謝りに行こうぜ。",
  "说的也是呢…": "そうですね…",
  "（店长一下子就注意到了两人）": "（店主はすぐに二人に気づいた）",
  "（这不是昨天的那个母猪魔法使吗？怎么又来了，难道是因为昨天的事…）": "（あれは昨日のメス豚魔法使いじゃないか？また来たのか、まさか昨日の件で…）",
  "这不是昨天的魔法使小姐和战士先生么，你们又来做什么？": "昨日の魔法使いのお嬢ちゃんと戦士さんじゃないか、また何しに来たんだい？",
  "嗯…那个，我们是来为昨天的事情向您道歉的，店主先生。因为不小心弄坏了你的道具，所以心里有些过意不去…": "えっと…昨日のことについて謝りに来たんです、店主さん。不注意で道具を壊してしまったので、どうしても気になって…",
  "如果您愿意的话，我们可以根据那个道具的价格给出赔偿。": "もしよろしければ、その道具の代金を弁償させていただきたいのですが。",
  "（赔偿？昨天的道具确实花了我不少钱，不过她要是愿意赔偿的话，倒是可以利用一下这一点…♡）": "（弁償？昨日の道具は確かに安くはなかったが、弁償してくれるって言うなら、これを利用しない手はないな…♡）",
  "诶…这可有点难办啊，那个道具的价格相当昂贵…魔法使小姐你们应该支付不起赔偿金才是。": "えぇ…それはちょっと困ったな、あの道具はかなり高価でね…魔法使いのお嬢ちゃんたちには払えない額だと思うよ。",
  "啊…这样吗？这可怎么办啊。": "あ…そうですか？どうしましょう。",
  "办法倒不是没有，正好本店新进了一批魔法道具。如果你愿意帮忙进行试用然后告诉我们使用体验的话，倒是可以抵扣赔偿…不知道你愿不愿意呢？": "手がないわけじゃない。ちょうど新しい魔法道具が入荷したところでね。モニターとして試用して感想を教えてくれるなら、それを弁償の代わりにしてもいいんだが…どうかな？",
  "要是店主先生你愿意原谅我们，我可以试一试。": "それで店主さんが許してくれるなら、やってみます。",
  "（嘿嘿，这个新进货的试用品可以通过魔法把感觉反馈到我的肉棒上。只要让那个魔法使使用的话，就可以好好干一通她的肉穴了。）": "（へへ、この新入荷の試供品は魔法で感覚を俺の肉棒にフィードバックできるんだ。あの魔法使いに使わせれば、あいつのマンコをたっぷり犯せるってわけだ。）",
  "就是这个，只要魔法使小姐你使用完成后把感觉告诉我就可以了。后期我可以用作售卖这个道具的宣传词～": "これだよ。使い終わった後にお嬢ちゃんの感想を教えてくれればいい。後でこの道具を売る時の宣伝文句に使えるからね～",
  "这是…假阳具？！店主先生你是要我试用这个东西？！而且这个尺寸，也太大了些。": "これは…張り型？！店主さん、私にこれを試せと？！それにこのサイズ、大きすぎます。",
  "不，这也太乱来了吧。居然要试用这个…": "いや、それは無茶だろ。こんなのを試すなんて…",
  "如果不是这个的话，根本无法检验你到底是不是诚心想要道歉吧？毕竟你们给我造成的损失很大啊，如果你真的希望得到我的原谅的话…": "これじゃなきゃ、本当に謝る気があるのかどうか確かめようがないだろう？なにせ損害は大きいんだから。本当に許してほしいなら…",
  "（啧…没那么容易看到她自慰么）": "（チッ…そう簡単にオナニーは見せてくれないか）",
  "没办法，我会给你准备试用的房间。": "仕方ない、試用するための部屋を用意してやろう。",
  "（菲伦看着尺寸巨大的假阳具陷入了迟疑）": "（フェルンは巨大な張り型を見て躊躇している）",
  "只是试用而已也不是真的做，为了得到原谅…这么点牺牲应该是很容易做到的事吧？": "ただ試すだけで本当にセックスするわけじゃないんだ、許してもらうためなら…これくらいの犠牲は簡単なことだろう？",
  "唔…也没办法…毕竟之前也是我的疏忽……": "うぅ…仕方ありません…私の不注意でしたから……",
  "喂，菲伦。这也太乱来了吧？！": "おい、フェルン。無茶だって？！",
  "没关系的休塔尔克，也…也不是什么特别过分的事情。": "大丈夫ですシュタルク様、そ…そんなに酷いことではありませんから。",
  "当然啦～我现在就带魔法使小姐去试用间，如果战士先生不放心的话可以跟着一起去哦～♡": "もちろんさ～今すぐお嬢ちゃんを試着室に案内するよ。戦士さんが心配ならついてきてもいいよ～♡",
  "不，休塔尔克还是不要去了吧，在这里等我就好。": "いえ、シュタルク様はやめておいてください。ここで待っていてくれればいいです。",
  "当然，一切都看魔法使小姐你的意愿。": "もちろん、すべてはお嬢ちゃんの意思次第さ。",
  "（得到应允，店主带着菲伦朝试用间走去。）": "（承諾を得て、店主はフェルンを試着室へと案内した。）",
  "这里就是试用间啦，魔法使小姐你想使用多久都可以～♡": "ここが試着室だ、好きなだけ使っていいからね～♡",
  "好，好的…我明白了。": "は、はい…分かりました。",
  "（把魔法假阳具交给菲伦，店主就高兴地回到了柜台里面去等候。）": "（魔法の張り型をフェルンに渡すと、店主は嬉々としてカウンターの中に戻り待機した。）",
  "（休塔尔克则是站在柜台外，等待着菲伦进行试用）": "（シュタルクはカウンターの外に立ち、フェルンの試用が終わるのを待っていた）",
  "（唔，这个东西…不管怎么看都大的过分了啊…这个尺寸，真的能插进去吗？）": "（うぅ、これ…どう見ても大きすぎますね…このサイズ、本当に入るんでしょうか？）",
  "（菲伦脱下裤子，有些为难地把假阳具的端口对准了小穴。）": "（フェルンは下着を脱ぎ、困り顔で張り型の先端をワレメにあてがった。）",
  "哼嗯…♡呃啊，疼…": "ふん…♡ぅあ、痛い…",
  "（假阳具与阴唇触碰的感觉，一并传递到了另一边的店主那。）": "（張り型が陰唇に触れる感触が、そのまま店主へと伝わっていく。）",
  "（这个触感，已经开始了吗？看来没有前戏，还没办法一下子插进去呢。）": "（この感触、始まったか？前戯なしじゃ、いきなり入れるのは無理そうだな。）",
  "嗯，怎么了吗？": "ん、どうしたんだ？",
  "什么都没有哦…战士先生，还请你在这里耐心等待。": "なんでもないよ…戦士さんはそこで大人しく待っていてくれ。",
  "好…好的。": "は…はい。",
  "（总觉得这个店主在谋划什么很不好的事情啊…）": "（なんとなく店主が良からぬことを企んでる気がするな…）",
  "哈啊…果然没办法一下子全部插进去啊。还是得让小穴湿润起来才行……": "はぁ…やっぱりいきなり全部入れるのは無理ですね。少し濡らさないと……",
  "（为了能让假阳具顺利插进肉穴，菲伦开始用顶部剐蹭唇瓣）": "（張り型をスムーズに入れるため、フェルンは先端でビラビラを擦り始めた）",
  "（经过独特制作的假阳具很容易就给菲伦带去一阵快感，淫液也从小穴肉壁上分泌了出来。）": "（特殊な加工がされた張り型は簡単にフェルンに快感を与え、肉壁から愛液がじわりと滲み出してきた。）",
  "嗯啊♡…哼嗯呢…": "んあ♡…ふんぅ…",
  "已经稍微能插进去一些了，但该说不愧是专门制作出来的道具吗？居然只是在小穴口蹭一蹭就好舒服…": "少し入るようになりましたね。さすが専用に作られた道具と言うべきでしょうか？入り口を擦るだけでこんなに気持ちいいなんて…",
  "（轻轻往里一用力，假阳具巨大的端口就把肉穴撑了起来）": "（軽く力を込めると、張り型の巨大な先端が肉穴を押し広げた）",
  "（再经过一阵快感的刺激，更多的蜜液涂抹在魔法阳具上面，让之后的进入变得越来越顺滑。）": "（さらに快感が刺激となり、溢れた蜜が魔法の張り型に絡みつき、挿入はますます滑らかになっていく。）",
  "（噗噜——）": "（ズリュ――）",
  "（假阳具倏地一下整根插进了肉穴）": "（張り型が一気に根元まで肉穴に埋まった）",
  "咕齁♡…咕哦哦哦…好大…小穴，光是插进去就…": "ぐほっ♡…ぐおおぉ…大きい…マンコ、入っただけで…",
  "唔齁，唔齁哦～♡": "んほっ、んほおおぉ～♡",
  "（膣穴被巨大的假阳具狠狠撑开，几乎每一寸蜜肉都被挤得满满当当。）": "（膣穴は巨大な張り型に無理やり押し広げられ、蜜肉の一寸一寸までがパンパンに詰め込まれた。）",
  "（快感不断刺激着菲伦，她不自觉地抓着假阳具开始在小穴里抽送起来。）": "（快感が絶え間なくフェルンを襲い、彼女は無意識に張り型を掴み、マンコの中で出し入れを始めた。）",
  "哈啊啊…这个，好厉害…咕齁…": "はあぁ…これ、すごい…ぐほっ…",
  "（巨大的假阳具在肉穴的每次抽送都会带出相当多的淫液，可快感又会催生阴道分泌更多的淫液润滑，以此渴求更多的快感。）": "（巨大な張り型が出入りするたびに大量の愛液が持ち出されるが、快感がさらなる愛液を膣から呼び起こし、より強い快感を貪欲に求めていく。）",
  "（菲伦被干的双腿发颤，可她仍然没有停止抽送，反而越来越快。）": "（フェルンの両足は震えているが、抽送を止めるどころか、その動きはますます速くなっていく。）",
  "（就仿佛她变成了一个只会渴求快感的机器。）": "（まるで快感だけを求めるマシーンになり果てたかのようだ。）",
  "不行，好舒服…手停不下来了♡。": "ダメ、気持ちいい…手が止まりません♡",
  "啊啊♡嗯啊啊啊…这样，会高潮的…": "あぁ♡んああぁ…こんなの、イッちゃいます…",
  "（明明肉棒正通过魔法阳具享受着猛干肉穴的快感，可明面上店主却是不得不做出一副什么都没有发生的表情。）": "（魔法の張り型を通じて肉穴を犯す快感を味わっているにも関わらず、店主は表向きには何食わぬ顔をしていなければならなかった。）",
  "（这个魔法阳具的效果还真是厉害啊，这个感觉跟直接在干那个母猪魔法使根本没有区别啊。）": "（この魔法の張り型、すげぇ効果だ。あのメス豚魔法使いを直に犯してるのと全く変わらねぇ感覚だ。）",
  "（哈哈，女朋友被干得爽到飞起，结果男朋友在这里却傻乎乎的啥都不知道～）": "（ハハッ、彼女はイきまくってるってのに、彼氏はここで間抜けに何も知らずに突っ立ってやがる～）",
  "咕唔…不妙啊，怎么突然加速了…": "ぐぅ…ヤバいな、なんで急に加速した…",
  "什么加速了？": "何が加速したんですか？",
  "不，唔嗯…什么都没有哦，客人。": "いや、んぅ…なんでもないよ、お客さん。",
  "真的吗，可是店主你从刚刚开始就变得相当奇怪啊。": "本当ですか？でも店主さん、さっきから様子がかなり変ですよ。",
  "怎么会呢，是战士先生你的错觉吧。": "そんなことないさ、戦士さんの気のせいだよ。",
  "（休塔尔克心中疑惑，但确实没有发现什么。）": "（シュタルクは不審に思ったが、確証は得られなかった。）",
  "（魔法阳具在肉穴中不停来回抽送，大尺寸所带来的刺激已经让菲伦沉寂在强烈的快感中）": "（魔法の張り型が肉穴の中でひたすらピストンを繰り返し、そのデカさがもたらす刺激にフェルンは溺れ、強烈な快感に沈んでいく。）",
  "嗯啊♡嗯啊啊啊…♡太…太舒服了，不不行…要去了。": "んあ♡んああぁ…♡き…気持ちよすぎます、だ、ダメ…イクっ。",
  "要高潮了，被假阳具给干到高潮了！嗯啊啊♡…": "イキます、張り型でイカされちゃいます！んあぁ♡…",
  "（噗呲…噗呲…）": "（グチュ…グチュ…）",
  "（猛烈的高潮快感让菲伦大腿不停痉挛，晶莹的淫液从股间不停向下流淌，把试用间的地面都给浸湿了。）": "（猛烈な絶頂感にフェルンの太ももは痙攣し続け、透き通った愛液が股間から絶え間なく流れ落ち、試着室の床を濡らしていった。）",
  "射精音３５": "射精音３５",
  "咕噢噢噢…太厉害了，居然被假阳具给…": "ぐおおぉ…すごすぎる、張り型にこんなに…",
  "（好半天，菲伦才从高潮的快感中缓过神来。）": "（しばらくして、ようやくフェルンは絶頂の余韻から我に返った。）",
  "诶？这是，精液？不对…为什么假阳具会射精！这是它的功能之一吗…唔，坏了，刚才太过舒服几乎都忘了记录使用的感受。": "え？これ、精液？違う…なんで張り型が射精するんですか！これも機能の一つなんですか…うっ、しまった、気持ちよすぎて使用感を記録するのを忘れるところでした。",
  "但这些，应该也已经足够了吧？": "でも、これくらいで十分でしょう？",
  "（等到身体恢复的差不多了，菲伦重新穿好衣服这才离开了试用间。）": "（体の震えが収まるのを待ち、フェルンは服を着直して試着室を出た。）",
  "怎么样菲伦，一切都还顺利吧？有没有什么不舒服的地方？": "どうだったフェルン、順調だったか？具合悪くなったりしてないか？",
  "嗯…还，还可以啦。不如说，很舒服…": "ええ…ま、まあまあです。というより、すごく気持ちよかった…",
  "诶？……啊…菲伦你觉得舒服就好。": "え？……あ…フェルンが気持ちいいならよかったよ。",
  "毕竟是要记录使用感受，会很舒服是很正常的事吧。": "使用感を記録するんですから、気持ちいいのは当然のことでしょう。",
  "也是呢…": "そうだな…",
  "看来魔法使小姐已经充分使用过那个道具了，怎么样…我花大价钱购置的东西很厉害吧？": "どうやらお嬢ちゃんはあの道具を十分に堪能したようだね。どうだい…大金をはたいて仕入れた代物は凄かっただろう？",
  "嗯，确实很不错。体验下来相当好呢…": "はい、確かに素晴らしいです。使い心地は最高でしたね…",
  "嘿嘿嘿，有魔法使小姐的认可那我就放心了。为了表示感谢，下次魔法使小姐你来的话我会送你更加好用的道具的。": "へへへ、魔法使いのお墨付きがあれば安心だ。感謝の印として、次にお嬢ちゃんが来た時はもっといい道具をプレゼントするよ。",
  "是吗？那真是太谢谢店主先生了。还有关于昨天的事…": "そうですか？それはありがとうございます、店主さん。それから昨日の件ですが…",
  "啊哈哈哈，昨天的事就让它过去吧。本来就是件不值得提的小事～": "あははは、昨日のことはもう水に流そう。大したことじゃないさ～",
  "（能好好干上这么一发，那么点损失算得上什么～）": "（あんなにたっぷり楽しめたんだ、少しの損害なんて安いもんだ～）",
  "既然这样的话，我和休塔尔克就先离开了。": "それなら、私とシュタルク様は失礼します。",
  "嗯，再见～": "ああ、またね～",
  "（于是乎，菲伦拉着休塔尔克离开了道具店。）": "（こうして、フェルンはシュタルクを連れて道具屋を後にした。）",
  "【H】魔道具-2-肉棒": "【H】魔道具-2-肉棒",
  "（菲伦和休塔尔克第三次路过道具店，打算进去逛逛）": "（フェルンとシュタルクは三度目の道具屋の前を通りかかり、中を覗いてみることにした。）",
  "呀，这不是昨天的魔法使小姐吗？没想到这么快就又见面了。": "やあ、昨日の魔法使いのお嬢ちゃんじゃないか？こんなに早く再会できるとはね。",
  "确实又见面了呢，店主先生。": "また会いましたね、店主さん。",
  "哎呀呀，昨天魔法使小姐的试用感想非常不错，道具在经过调试之后销量比之前增长了很多。作为奖励，我这有一个传送卷轴就送给魔法使小姐你吧。": "いやいや、昨日の魔法使いさんの感想が素晴らしくてね、調整した道具の売り上げが以前よりずっと伸びたんだよ。お礼に、この転移のスクロールをお嬢ちゃんにあげよう。",
  "不过事先说好，这个卷轴不太稳定，使用的时候可一定要小心。": "ただ先に言っておくが、このスクロールは少し不安定なんだ。使う時はくれぐれも気をつけてくれよ。",
  "（店主给了菲伦一个羊皮卷轴）": "（店主はフェルンに羊皮紙のスクロールを渡した）",
  "这是…？": "これは…？",
  "是一个没有使用过的传送卷轴哦，只要往里面注入魔力的话，就可以立马传送到设定好的地方。": "未使用の転移スクロールだよ。魔力を込めれば、設定された場所にすぐに転移できる。",
  "这么神奇的东西…店主先生决定送给我吗？": "そんな貴重なものを…店主さんが私にくれるんですか？",
  "当然啦，我不会收任何费用的。": "もちろんさ、代金はいらないよ。",
  "那真是非常感谢了！": "それは本当にありがとうございます！",
  "【H】魔道具-3-1-传送": "【H】魔道具-3-1-転移",
  "（免费得到传送卷轴之后，菲伦和休塔尔克又逛了会就离开了道具店）": "（無料で転移スクロールを手に入れた後、フェルンとシュタルクはしばらく店内を見て回り、店を出た）",
  "传送卷轴这种东西真的是相当稀有呢…不知道效果是什么。": "転移スクロールなんて本当に珍しいですね…どんな効果なんでしょう。",
  "那直接试试看不就好了？说不定能帮我们减少后续旅途中不必要的路程呢。": "じゃあ早速試してみればいいじゃん？これからの旅の無駄な移動を減らせるかもしれないし。",
  "不行，传送卷轴这种魔法道具相当珍惜。况且店主先生也说过了它不太稳定，我们还是回去找芙莉莲大人。让她来检查一下比较好。": "ダメです、転移スクロールは貴重品ですよ。それに店主さんも不安定だと言っていましたし、フリーレン様のところに戻って確認してもらった方がいいでしょう。",
  "（但在这时，传送卷轴不小心掉在了地上）": "（だがその時、転移スクロールがうっかり地面に落ちてしまった）",
  "（下一秒，一个传送法阵在菲伦身下生成。）": "（次の瞬間、フェルンの足元に転移魔法陣が展開された。）",
  "【H】魔道具-3-2-传送": "【H】魔道具-3-2-転移",
  "活塞运动": "ピストン運動",
  "结束": "終了",
  "活塞运动2": "ピストン運動2",
  "大车-活塞运动": "輪姦-ピストン運動",
  "大车-活塞运动音效": "輪姦-ピストン運動SE",
  "魔导具3": "魔導具3",
  "（伴随着失重感袭来，菲伦清楚感知到卷轴使用成功了。）": "（浮遊感が襲い、フェルンはスクロールが発動したことをはっきりと感じ取った。）",
  "（周围的场景也发生了天翻地覆的变化）": "（周囲の景色が一変する）",
  "难道不小心启动传送魔法了吗？": "まさか、転移魔法を誤作動させてしまったのでしょうか？",
  "不过这是什么情况，这里是哪里？我的身体，不能动了？！": "でもこれはどういうこと、ここはどこ？私の体、動かない？！",
  "（菲伦尝试挣扎，可她发现自己的身体被传送进了墙体之中。）": "（フェルンは身をよじろうとしたが、自分の体が壁の中に転移してしまっていることに気づいた。）",
  "（无论她怎么晃动，都无法移动身体。）": "（いくら動かそうとしても、体はびくともしない。）",
  "这个感觉…似乎只有腰部被困住了，手脚虽然有知觉还能动。可是根本没办法挣脱开来…似乎受卷轴不完全传送的影响，连魔力都没办法调用了。": "この感覚…腰だけが埋まってしまっているようです。手足の感覚はあって動かせますが、抜け出せない…スクロールの不完全な転移の影響か、魔力も使えないみたいです。",
  "得找个人来帮忙才行啊。": "誰かに助けを呼ばないと。",
  "（这时一个路过的人）": "（その時、通行人が通りかかった）",
  "喂，那边的先生…可以过来帮我一下吗？": "あの、そこの方…助けていただけませんか？",
  "先生，是在说我吗？": "旦那、俺のことか？",
  "（穿着有些脏乱的男人走到菲伦面前）": "（薄汚れた身なりの男がフェルンの前にやってきた）",
  "是的先生，能请你帮我一下吗？能不能告诉我这里是什么地方？": "はい、助けてもらえませんか？ここはどこなんでしょうか？",
  "真是奇怪的问题…说起来你这个样子是怎么回事…身体卡在墙里了吗？": "奇妙な質問だな…それよりその格好はどうしたんだ…壁に埋まっちまってるのか？",
  "嗯。因为在试验魔法道具，结果不小心就被传送到这里面来了。": "ええ。魔法道具を試していたら、うっかりここに転移してしまって。",
  "魔法…哇呀呀，原来您还是一位魔法使大人呢。身体被卡在墙里确实相当不妙…": "魔法…おやまあ、魔法使い様でしたか。壁に埋まるとは確かに厄介だ…",
  "确实是这样，那这位先生你能不能找人来帮我呢。只需要去靠南边的旅馆，找到一个叫芙莉莲的魔法使，让她来帮助我…": "そうなんです。なので、誰かを呼んできていただけませんか。南側の宿屋に行って、フリーレンという魔法使いに助けを求めてくれれば…",
  "原来是这样啊…那好吧，我明白了。": "なるほどなぁ…よし、分かった。",
  "（男人说完一溜烟跑没了影）": "（男はそう言うと、脱兎のごとく走り去った）",
  "诶！我还没说完…唔，这样真的能行吗？": "えっ！まだ話の途中なのに…うぅ、これで大丈夫なんでしょうか？",
  "(口头上表示愿意帮助菲伦的男人则是迅速来到了墙面的另一边)": "(助けると言った男は、素早く壁の反対側へと回り込んでいた)",
  "果然身体的另一端在墙的这边呢。看这丰腴的肉尻…今天还真是幸运呢，积攒了好久的精液居然遇到了这么个漂亮的魔法使。": "やっぱり体の反対側はこっちに出てるな。なんて肉付きのいいケツだ…今日はついてるぜ、溜まりに溜まった精液をこんな美人の魔法使いにぶちまけられるなんてよ。",
  "（他掀起菲伦的法袍和衣裙，露出下面的肉穴）": "（彼はフェルンのローブとスカートを捲り上げ、下の肉穴を露わにした）",
  "什么？！这个感觉，后面有什么人…": "何？！この感覚、後ろに誰か…",
  "（慌乱中菲伦晃动身躯进行着挣扎，带动着她的肉臀一并晃动起来。）": "（フェルンは慌てて体を揺すって抵抗し、その動きに合わせて豊満な尻も揺れる。）",
  "嚯嚯，这么激烈地晃动屁股是在诱惑我吗？你还真是个饥渴的母猪啊…对待母猪，就得好好惩罚才行！": "ほぉ、そんなに激しくケツを振って誘ってんのか？とんだ淫乱メス豚だな…メス豚には、しっかりお仕置きしてやらねぇとな！",
  "（男人抬起手朝菲伦的肉臀打了下去。）": "（男は手を振り上げ、フェルンの尻を引っぱたいた。）",
  "嗯…疼…": "んっ…痛い…",
  "屁股的手感也是超一绝，真不愧是母猪打上去就跟奶子一样了！该打！": "ケツの手触りも最高だ、さすがメス豚、叩いた感触がおっぱいみてぇだ！ほらっ！",
  "（啪——！）": "（パンッ――！）",
  "（啪…啪…啪…）": "（パンッ…パンッ…パンッ…）",
  "好疼，请不要再打了。": "痛い、もう叩かないでください。",
  "（因为疼痛菲伦晃动着屁股，可无论她怎么挣扎男人的手都能精准地打在她的臀瓣上。）": "（痛みでフェルンは尻を振るが、いくらもがいても男の手は正確に尻肉を捉えてくる。）",
  "（怎么回事…在这种看不到的情况下被陌生人打屁股，我居然…居然感觉有些舒服？）": "（どうして…見えない状況で知らない人に尻を叩かれているのに、私…少し気持ちいいなんて？）",
  "还真是个淫乱的母猪，被打了两下居然都流水了。": "とんだ淫乱メス豚だ、叩かれただけで汁を垂らしてやがる。",
  "（男人伸手掰开菲伦的肉穴。）": "（男は手を伸ばし、フェルンの肉穴を押し広げた。）",
  "（粉嫩的膣穴不自觉地颤动着，腔肉之中不断有晶莹的蜜液流出。）": "（ピンク色の膣穴は無意識にヒクつき、肉の奥から絶えず透き通った蜜液が溢れ出していた。）",
  "这个出水量…哈哈，看来小穴也已经准备好了吧？既然你这么着急，那就马上给你最喜欢的大肉棒～♡": "この水量…ハハッ、マンコも準備万端ってわけか？そんなに焦らしてるなら、大好きなデカチンポをくれてやるよ～♡",
  "（男人掏出了他长时间没有清理过，还残留有污垢的肉棒。）": "（男は長い間洗っていない、垢のついた肉棒を取り出した。）",
  "（龟头部位抵在穴瓣处来回磨擦，品味着从阴道中流出来的淫液。感受到刺激的肉体颤动着，不自觉前后摇晃起来。）": "（亀頭をヒダに押し当てて擦りつけ、膣から溢れる愛液を味わう。刺激を感じた肉体は震え、無意識に前後へと揺れ始めた。）",
  "诶…这个感觉是肉棒吗？！后面有什么人在…不，不要…": "え…この感触は、肉棒ですか？！後ろに誰か…や、やめて…",
  "（无论菲伦如何不愿意，她身后的人都没办法听到她的话。）": "（いくらフェルンが拒絶しても、後ろにいる人間にその声は届かない。）",
  "（对方抓着她的肉臀，直接把肉棒整根插进了肉穴。）": "（相手は彼女の尻を掴み、肉棒を根元まで一気に突き入れた。）",
  "嗯啊！咕啊啊…进…进来了…": "んあ！ぐあぁ…は、入って…",
  "好舒服，这个肉穴简直太棒了。无论是肉感还是紧致度，比我之前干过的任何一个肉穴都要舒服好几倍啊！没想到我这种人都能干到这种极品的肉♡穴！": "気持ちいい、このマンコ最高だ。肉付きも締まりも、今まで犯したどの女より何倍もいい！俺みてぇなのがこんな極上の肉♡穴を犯せるなんて！",
  "（肉棒开始在肉膣里抽送起来，淫黏蜜液在快感刺激下迅速分泌，让肉棒的每次抽送都顺畅无比。）": "（肉棒が膣内で抽送を開始する。卑猥な蜜液が快感の刺激で急速に分泌され、ピストン運動は恐ろしく滑らかになった。）",
  "（啪嗒…啪嗒…啪嗒♡）": "（パンッ…パンッ…パンッ♡）",
  "唔嗯♡不行…完全看不到后面……明明这样是被强迫的，为什么，为什么身体会这么有感觉？": "んぅ♡ダメ…後ろが全然見えない……無理やりされてるのに、なんで、なんで体はこんなに感じちゃうんですか？",
  "要忍不住，发出声音了…咕啊♡嗯啊～♡": "我慢できない、声が出ちゃう…ぐぁ♡んあ～♡",
  "到底是谁在后面…嗯啊啊…请停下来。": "一体誰が後ろに…んあぁ…止めてください。",
  "（身后的人不知道有没有听见菲伦的声音，但他却根本没有要停下来的意思。）": "（後ろの男にフェルンの声が聞こえているかは定かではないが、止める気配は微塵もない。）",
  "（肉棒抽插的速度反而越来越快。）": "（肉棒の突き上げは、むしろどんどん速くなっていく。）",
  "谁会管你愿不愿意啊，既然想让我帮忙，那就先让老子爽了再说！": "知ったことかよ、助けて欲しいなら、まずは俺を気持ちよくさせろってんだ！",
  "明明有着这么淫乱的身体，流了这么多的水肯定也非常喜欢这样吧？被根本不认识的人狂干，肯定让你爽得不行吧？！": "こんなに淫乱な体して、こんなに汁垂れ流してんだ、本当は好きなんだろ？知らない男に犯されまくって、気持ちよくてたまんねぇんだろ？！",
  "唔啊啊啊啊♡…肉棒♡…好大，小穴整个都被填满了，咕嗯…♡": "んあぁぁぁ♡…おちんちん♡…大きい、マンコいっぱい満たされて、ぐんぅ…♡",
  "（快感让菲伦的淫叫变得越来越大声。）": "（快感でフェルンの喘ぎ声はどんどん大きくなっていく。）",
  "（声音传到了其他的路人耳中。）": "（その声は他の通行人の耳にも届いていた。）",
  "嗯？从刚刚开始这里就有着什么奇怪的声音…进去看看是什么情况吧。": "ん？さっきから変な声がするな…ちょっと様子を見てみるか。",
  "（几人来到菲伦所在的地方。）": "（数人がフェルンのいる場所にやってきた。）",
  "这是什么情况…怎么有个魔法使在这里发出这么色情的声音。是身体卡在墙里了吗？": "なんだこれ…魔法使いがこんなとこで淫らな声をあげてるぞ。壁に埋まってるのか？",
  "这个样子的话，她岂不是无论怎么样都没办法反抗？": "この様子じゃ、どうあがいても抵抗できないんじゃないか？",
  "请…帮帮我，唔嗯♡…哈啊♡…": "お…お願いです、助けて、んぅ♡…はぁ♡…",
  "身体一晃一晃的，难道后面有什么人在做那种事吗♡？": "体が揺れてるな、まさか裏で誰かがアレをやってるのか♡？",
  "（听到菲伦的呻吟，男人的肉棒早就已经勃起了。）": "（フェルンの喘ぎ声を聞いて、男の肉棒はとうに勃起していた。）",
  "原来是这样啊，要想我帮助魔法使小姐也不是不行呢。": "なるほどね、魔法使いのお嬢さんを助けてやってもいいぜ。",
  "但既然魔法使小姐需要我们的帮助，那我们相应的也可以收取一些报酬的吧？": "でも助けてやるんだから、それ相応の報酬をもらってもいいよな？",
  "嗯啊♡…只…只要你们能帮我…事后让我怎么报答你们都可以的…咕齁♡，呃啊啊♡。": "んあ♡…た、助けてくれるなら…後でなんだってお礼しますから…ぐほっ♡、あぁぁ♡。",
  "咕嘿嘿，其实也很简单啦。只要魔法使小姐先让我舒服一下，我就救你出来，怎么样？": "グヘヘ、実は簡単なことさ。お嬢さんが俺を気持ちよくさせてくれたら、助け出してやるよ。どうだ？",
  "（男人解开裤子，露出充血勃起的肉棒）": "（男はズボンを寛げ、充血して勃起した肉棒を露わにした）",
  "只要魔法使小姐用嘴让我们舒服一下就可以了，毕竟我们这样的人，可是很少能有你这样的女人可以享用呢。": "口で俺たちを気持ちよくさせてくれればいいんだ。俺らみたいなのは、お前みたいなイイ女を味わえることなんて滅多にねぇからな。",
  "（菲伦闻到肉棒那传来的腥骚味，非但没有感到恶心反倒觉得更加兴奋）": "（フェルンは肉棒から漂う男の匂いを嗅ぎ、嫌悪感を抱くどころか、かえって興奮を覚えた）",
  "（现在的她已经被操得变成了一个脑海里只剩下肉欲的雌性。）": "（今の彼女は、犯されすぎて肉欲だけの雌に成り下がっていた。）",
  "虽然有点难为情…也就是说，只要让你们舒服，你们就愿意帮助我对吗？": "少し恥ずかしいですが…つまり、気持ちよくさせれば、助けてくれるんですね？",
  "嘿嘿，那是当然～第一个就让我先来好了。": "へへ、もちろんさ～一番手は俺からだ。",
  "（男人迫不及待地上前，抓着菲伦身前把肉棒对着菲伦的嘴插了进去。）": "（男は待ちきれず前に出て、フェルンの頭を掴むと口に肉棒をねじ込んだ。）",
  "唔，湿湿滑滑的还这么暖和，感觉肉棒像是要融化了一样。": "うぅ、ぬるぬるしてて温けぇ、肉棒が溶けちまいそうだ。",
  "把嘴张开些啦，千万别让牙齿磕到肉棒。还有舌头啦…口交可不能只用嘴，连带着舌头跟喉咙都要一起动，知道吗？": "もっと口開けろよ、歯を当てるなよ。あと舌だ…フェラは口だけじゃダメだ、舌と喉も一緒に使うんだよ、分かったか？",
  "唔嗯♡…我明白了…": "んぅ♡…わかりました…",
  "（遵照男人的指示，菲伦开始尝试用舌头侍奉肉棒。）": "（男の指示に従い、フェルンは舌で肉棒への奉仕を始めた。）",
  "啊啊♡这个味道…好奇怪，但是为什么吃过之后莫名觉得非常好吃是怎么回事？": "あぁ♡この味…変なのに、どうして口に含むと美味しく感じるんでしょう？",
  "嘴巴相当舒服啊，魔法使小姐你真的非常擅长这个。": "口ん中すげぇ気持ちいい、お嬢ちゃん本当に上手いな。",
  "（菲伦没有回答，继续认真地侍奉肉棒。唾液将棒身浸得晶莹剔透，舌头在肉棒表面来回搅动——）": "（フェルンは答えず、ひたすら肉棒への奉仕を続ける。唾液が竿をテラテラと濡らし、舌が表面を這い回る――）",
  "滋溜滋溜…唔嗯…咕唔…♡": "ジュルジュル…んぅ…ぐぅ…♡",
  "口交技术超一流啊，这比去什么风俗街爽多了。要是以后每天都有这样的机会，那才是真的绝妙呢。": "フェラテク超一流だわ、風俗なんかよりよっぽどいい。毎日こんなことできたら最高なんだけどな。",
  "沽滋沽滋～唔♡嗯…吮…♡": "グチュグチュ～ん♡ん…チュパ…♡",
  "（菲伦吮吸着男人的肉棒。）": "（フェルンは男の肉棒をしゃぶり続けた。）",
  "（射精感快速积蓄，在菲伦认真的侍奉之下男人很快便在刺激下产生了射精感。）": "（射精感が急速に高まり、フェルンの献身的な奉仕による刺激で男はすぐに限界を迎えた。）",
  "（粘黏的精液在菲伦口穴中射出，一股腥咸的味道很快溢了出来。）": "（ネバつく精液がフェルンの口内へと放たれ、生臭い味がすぐに溢れ出した。）",
  "唔啊♡咕….射，射出来了。精液，好美味♡。": "んぁ♡ごく….で、出ちゃいました。精液、美味しいです♡。",
  "啊，糟糕！太久没有被舔得这么舒服过，一不小心直接射出来了！": "あ、ヤベ！久しぶりにこんな気持ちいいフェラされて、うっかり中に出しちまった！",
  "不行…得再来一发才行啊。": "ダメだ…もう一発やらねぇと。",
  "想再来就到后面排队去，下一个到我了！": "やりてぇなら後ろに並びな、次は俺の番だ！",
  "（不知何时，男人身后已经来了其他的路人。另一个男人紧跟着接上，也不管菲伦嘴中残留的精液就直接插了进去。）": "（いつの間にか、男の後ろには他の通行人が並んでいた。次の男がすぐさま割り込み、フェルンの口に残る精液などお構いなしにねじ込んだ。）",
  "啊啊♡..不要着急……请一个一个来。": "あぁ♡..焦らないで……順番にお願いします。",
  "（菲伦立刻专心投入到对下一个男人的侍奉中去。）": "（フェルンはすぐに次の男への奉仕に没頭し始めた。）",
  "这么迫不及待的吗？哈哈，看来被困在这里面是假，实际上是找个合适的理由让我们干罢了。": "そんなに待ちきれないのか？ハハッ、こりゃ閉じ込められたなんて嘘で、本当は俺らに犯させる口実が欲しかっただけなんじゃねぇか。",
  "（男人享受着菲伦的侍奉。）": "（男はフェルンの奉仕を享受する。）",
  "（而菲伦则是专心地舔弄起肉棒，身后小穴被看不到的肉棒猛插，让她现在脑海里只剩下对快感的渴望。）": "（フェルンは一心不乱に肉棒を舐めしゃぶり、背後では見えない肉棒にマンコを激しく突かれ、脳内は快感への渇望だけで埋め尽くされていた。）",
  "吸溜——噗♡唔嗯…咕啊啊♡…": "ジュルル――プハッ♡んぅ…ぐあぁ♡…",
  "（吸溜吸溜——）": "（ジュルジュル――）",
  "（另一边）": "（一方）",
  "这个魔法使的肉穴还真是舒服得不得了啊，我这也差不多是要射了。": "この魔法使いのマンコたまんねぇな、俺もそろそろ出そうだ。",
  "（接连不断的快速抽插，肉棒已经积攒了相当多的射精欲。）": "（絶え間ない高速ピストンで、肉棒にはかなりの射精欲が溜まっていた。）",
  "（最终男人一个猛地挺身，把精囊中的精汁全都射进了菲伦的肉穴当中。）": "（最後に男は勢いよく腰を突き出し、精嚢の中の精汁をすべてフェルンの肉穴へと注ぎ込んだ。）",
  "（伴随着男人的射精，菲伦也同时到达了高潮。下半身痉挛不断，享受着高潮带来的快感余韵。）": "（男の射精と同時に、フェルンも絶頂に達した。下半身は痙攣し続け、オーガズムの余韻を貪る。）",
  "咕嗯…唔啊♡啊..": "ぐんぅ…んあ♡あ..",
  "真是个极品肉穴，今天出来一趟还真是赚大发了！": "マジで極上のマンコだわ、今日は外出して大正解だったぜ！",
  "你好了是吧，那下一个到我了！": "終わったな、じゃあ次は俺だ！",
  "嗯？什么时候来的…": "ん？いつの間に…",
  "哈哈，这个婊子魔法使的淫叫都把整条街的男人给吸引了过来。赶紧让开吧，我已经等不及要操她的肉穴了。": "ハハッ、このあばずれ魔法使いの喘ぎ声で通りの男たちが集まってきてるぞ。早くどけよ、もうマンコ犯したくてたまんねぇんだ。",
  "（男人赶紧让开，排在后面的男人当即将肉棒对准菲伦穴口，整根直接插了进去）": "（男が慌てて退くと、後ろに並んでいた男が即座に肉棒をフェルンの穴にあてがい、根元まで一気に挿入した）",
  "啊啊♡嗯啊啊…又…又插进来了…": "あぁ♡んあぁ…また…また入ってきました…",
  "看来这个淫乱魔法使的肉穴今天要被精液填满了～♡": "こりゃこの淫乱魔法使いのマンコ、今日は精液で満タンになるな～♡",
  "（很快这个巷子里就只剩下肉体交媾时发出的淫荡声响。）": "（やがて路地裏には、肉体がぶつかり合う淫らな音だけが響き渡った。）",
  "（伴随着菲伦的呻吟，吸引来了更多的人…）": "（フェルンの呻き声につられ、さらに多くの男たちが集まってくる…）",
  "（不知过去了多久，轮奸终于结束。）": "（どれほどの時間が経っただろうか、ようやく輪姦が終わった。）",
  "（被干到昏厥过去的菲伦迷迷糊糊地醒来，等她意识清醒已经被休塔尔克救了出来。）": "（犯されすぎて気絶していたフェルンはぼんやりと目を覚ました。意識がはっきりした時には、すでにシュタルクによって救出されていた。）",
  "嗯？我这是…怎么了？": "ん？私…どうしたんでしょう？",
  "我记得我好像使用了道具店的店主先生给的传送道具…然后就…诶，身上的这些。": "確か道具屋の店主さんにもらった転移道具を使って…それから…あれ、体についてるこれ。",
  "好臭…": "臭い…",
  "那个卷轴掉在地上之后突然出现了个魔法阵，结果白光一闪菲伦你就消失不见了。我找了好久才在一堵墙里面找到你…不过菲伦你为什么会变成那样？！": "あのスクロールが地面に落ちたら急に魔法陣が出て、光ったと思ったらフェルンが消えちゃったんだ。ずっと探してやっと壁の中で見つけたんだけど…でもフェルン、なんであんな姿になってたんだ？！",
  "我不知道，休塔尔克你就别问了…": "知りません、シュタルク様はもう聞かないでください…",
  "唔，好吧…": "う、うん…",
  "（两人无奈地离开了。）": "（二人はやるせなさを抱えたまま立ち去った。）",
  "【H】魔道具-3-3-传送": "【H】魔道具-3-3-転移",
  "是这样的，我的…朋友她怀孕了，能麻烦你帮忙检查一下吗？": "実は、その…私の友人が妊娠してしまって、診察をお願いできないでしょうか？",
  "这奶子也太…咳咳……是想进行妇产方面的检查吗？这当然没问题，我可是本地最擅长这方面的医师了！找我绝对没错的！": "この乳デカすぎだろ…ゴホン……産婦人科系の検査ですか？もちろん大丈夫ですよ、私はこの辺りで一番の名医ですから！任せてください！",
  "那就麻烦医师你了…": "では、お医者様、お願いします…",
  "嘿嘿，那么这位小姐麻烦你先跟我到里面进行初步的诊断治疗吧。这位先生还请你暂时在外面进行等候～": "へへ、ではお嬢さん、まずは中の部屋で予備検査といきましょうか。旦那さんは外でお待ちくださいね～",
  "（在医师的带领下，菲伦跟着进到了一个房间）": "（医師の案内で、フェルンは部屋に入った）",
  "（唔…这个诊所看起来不是很正规的样子啊，各方面的器具都太过于简陋了点）": "（うぅ…この診療所、なんだかまともじゃなさそうですね、器具とかが全体的に粗末すぎます）",
  "请你脱掉内裤躺到这个椅子上去吧。": "パンツを脱いで、この椅子に座ってください。",
  "诶！？直接脱掉吗…那个……": "え！？いきなり脱ぐんですか…あの……",
  "没关系的啦。医师我每天要检查很多女性的身体，对我而言女性的身体已经不会往性方面想了…不过嘛，嘿嘿，如果小姐你实在是没办法接受的话，可以戴上眼罩，这样的话会好受些。": "大丈夫ですよ。医者である私は毎日たくさんの女性の体を診てますから、性的な目で見たりしませんよ…まあ、へへ、どうしても抵抗があるなら目隠しをしましょうか？そうすれば少しは楽でしょう。",
  "眼罩吗？好吧，我明白了……那就拜托您了。": "目隠しですか？わかりました……ではお願いします。",
  "（随后菲伦在医师的指示下脱掉了衣服，躺到了帮助检查的椅子上去）": "（その後、フェルンは医師の指示に従い服を脱ぎ、診察台に横たわった）",
  "（同时戴上了眼罩）": "（同時に目隠しを装着した）",
  "这个角度还算合适吧？": "この角度で大丈夫ですか？",
  "啊…嗯，没问题的。": "あ…はい、大丈夫です。",
  "（虽然戴上眼罩后被人看到下半身的羞耻感确实少了很多，可眼前黑漆漆的什么都看不见。为什么我会觉得有些兴奋？）": "（目隠しのおかげで下半身を見られる恥ずかしさは減りましたが、真っ暗で何も見えない。なんで私、少し興奮してるんでしょう？）",
  "既然这样那便要开始检查了。待会的检查可能会有些不太舒服的症状，还请小姐你尽可能忍耐一下…如果实在受不了再跟我说。": "それじゃ検査を始めますね。少し不快なこともあるかもしれませんが、できるだけ我慢してください…どうしても無理なら言ってくださいね。",
  "啊，好…": "あ、はい…",
  "那么开始检查了哦，首先是检查你的奶水分泌情况。": "では始めますよ、まずは母乳の分泌状況のチェックからです。",
  "（眼前一片黑暗的菲伦只感觉自己的双乳乳头被人用手捏住了，突然的快感让她猛的颤了一下）": "（暗闇の中、フェルンは両方の乳首をつままれた感触に、突然の快感で体をビクリと震わせた）",
  "（酥麻的电流窜遍全身）": "（痺れるような電流が全身を駆け巡る）",
  "哈啊♡…胸部，有点刺痛。而且好热，像是有什么东西要从里面流出来了。": "はぁ♡…胸が、少しチクチクします。それに熱い、何か中から流れ出てきそうです。",
  "这是很正常的现象哦，奶水的分泌确实是会伴随着刺痛的。还请小姐你忍耐一下，等适应了就会逐渐感到舒服了的～": "正常な反応ですよ、母乳の分泌には痛みが伴うものです。我慢してくださいね、慣れれば気持ちよくなってきますから～",
  "嗯啊，好…唔嗯♡": "んあ、はい…んぅ♡",
  "（手指在乳头处来回捻弄揉搓，很快就有乳白色的奶水从中分泌出来）": "（指先が乳首を弄り回すと、すぐに乳白色の母乳が滲み出してきた）",
  "咕嗯…♡好奇怪，明明一开始还很痛。但是慢慢地热起来之后就变得很舒服…而且好像有什么东西要从里面喷出来了。": "ぐんぅ…♡変です、最初は痛かったのに。だんだん熱くなって気持ちよく…それに何か噴き出しそうです。",
  "（噗滋～噗滋～）": "（ビュッ～ビュッ～）",
  "（奶白色的乳汁从奶头处飞溅出来，空气中顿时弥漫着一股腥骚的奶香味）": "（白濁した母乳が乳首から飛び散り、甘く生臭いミルクの匂いが充満した）",
  "这说明小姐你的乳房奶水分泌功能很正常哦，这是非常好的表现呢～": "お嬢さんの乳房の分泌機能は正常ですね、素晴らしいですよ～",
  "是吗？谢谢…": "そうですか？ありがとうございます…",
  "嗯，既然乳房这里没问题的话那么事不宜迟让我看下你的小穴吧～": "うん、胸は問題ないようなので、次はマンコの方を診させてもらいましょうか～",
  "（医师伸手掰开了菲伦的穴瓣，粉嫩的阴道壁毫无保留地暴露在他的面前）": "（医師は手を伸ばしてフェルンの秘唇を開き、ピンク色の膣壁を躊躇なく露わにさせた）",
  "（又来回拨弄两下，医师欣赏着菲伦的肉穴）": "（何度か指で弄りながら、医師はフェルンの肉穴を鑑賞した）",
  "真是一个淫荡的肉穴啊～♡仅仅是这样掰开，里面的膣肉就在分泌淫液了吗？": "本当に淫らなマンコだなぁ～♡広げただけで、中の膣肉からもう汁が出てるじゃないか？",
  "医师先生，你在说什么呢…": "お医者様、何を言ってるんですか…",
  "啊，抱歉。我的意思是小姐你的阴道十分干净，如果小宝宝从这里出来的话会相当高兴的吧～": "あ、失礼。お嬢さんの膣内がとても綺麗だと言いたかったんですよ、赤ちゃんもここから出てこれたら喜ぶでしょうね～",
  "不过仅仅是这样还无法完全判断，我需要插入其它器具来检查一下。你可以忍受的吧？": "ただ、これだけじゃ判断しきれないので、器具を入れて検査する必要があります。我慢できますよね？",
  "嗯…我没问题的。": "はい…大丈夫です。",
  "小姐你同意的话那就没问题了。": "同意いただけて何よりです。",
  "（医师毫不客气地把扩阴器插进了肉穴，金属的凉意让菲伦的小穴下意识进行着收缩）": "（医師は遠慮なくクスコを肉穴に挿入した。金属の冷たさにフェルンの膣は反射的に収縮する）",
  "（不过阴道口已经被金属器具完全撑开，能够清楚看见里面子宫颈的模样）": "（だが膣口は器具によって完全に広げられ、奥の子宮口まではっきりと見える状態になっていた）",
  "（咕哦，就是这个画面…光是看到这些肉棒就控制不住地勃起了。不行，忍不住了…她戴着眼罩肯定看不到我在做什么的）": "（ぐお、この眺め…これを見ただけでチンポが勝手に勃起しちまう。ダメだ、我慢できねぇ…目隠ししてるから何してるか分からないはずだ）",
  "（医师掏出肉棒，开始自慰起来）": "（医師は肉棒を取り出し、オナニーを始めた）",
  "医师先生？我好像听到了奇怪的声音？": "お医者様？変な音が聞こえる気がするんですが？",
  "啊嗯…你听错了吧？我正在好好检查你阴道内部的状况呢。": "あ、うん…気のせいでしょう？今、膣内の状態をしっかり診てるところですよ。",
  "（医师套弄的速度越来越快，充血肿胀的肉棒很快积攒了足够的射精欲）": "（医師のしごく速度は上がり、充血した肉棒にはすぐに十分な射精欲が溜まった）",
  "小姐你的阴道壁稍微有些干燥呢，看来必须得涂些药水进去才行。还请小姐你忍耐一下～": "膣壁が少し乾燥してますね、薬を塗らないといけません。少し我慢してくださいね～",
  "这样吗…药水应该不会对我有什么太大的影响吧？": "そうですか…薬はあまり影響ないですよね？",
  "最多只会在射进小穴的时候可能会有些痒啦，放心…不会有什么问题的～♡": "中に出す時ちょっとくすぐったいかもしれませんが、安心してください…問題ありませんよ～♡",
  "（由于戴着眼罩，所以菲伦根本看不见医师在做的事）": "（目隠しをしているため、フェルンは医師の行動を全く見ていない）",
  "（尽管心中疑惑，但菲伦还是静静等待着…）": "（不審に思いつつも、フェルンは静かに待っていた…）",
  "唔…医师先生已经把药涂进来了吗？为什么我没有什么感觉呢？": "うぅ…お薬はもう塗ったんですか？何も感じないんですが？",
  "焦らないで…もう…もう出ますから！この薬は保管方法が特殊でね…すぐに出してあげますよ～♡": "焦らないで…もう…もう出ますから！この薬は保管方法が特殊でね…すぐに出してあげますよ～♡",
  "（连续快速的撸动下，肉棒朝菲伦的肉穴之中射入了精子。同时一股腥臊的臭味在房间里弥漫开来）": "（高速の扱き上げの末、肉棒はフェルンの肉穴めがけて精子を放った。同時に生臭い匂いが部屋に広がる）",
  "嗯？已经出来了吗，没什么特殊的感觉呢…反倒是闻到了一股很腥的味道。": "ん？もう出たんですか、特に何も感じないですね…逆になんだか生臭い匂いがします。",
  "这个药剂的味道确实有些难闻，还请小姐你忍耐下。": "薬の匂いが少しキツいんですよ、我慢してください。",
  "（医师紧握着肉棒，射精的快感并没有让肉棒停止勃起）": "（医師は肉棒を握りしめたままだ。射精の快感を得てもなお、肉棒の勃起は収まらない）",
  "（不妙啊，这个女人的身体实在是太色情了。仅仅是撸管的话根本没办法满足…）": "（マズいな、この女の体エロすぎる。オナニーだけじゃ全然満足できねぇ…）",
  "咳咳，为了让药物能够均匀地涂抹在您的小穴里，我这边要借用器具插入进去。应该没问题的吧？": "コホン、薬をまんべんなく塗布するために、器具を使って挿入しますね。大丈夫ですよね？",
  "诶？借助器具…直接用手不可以吗？": "え？器具を使って…手じゃダメなんですか？",
  "毕竟是为了小姐你的健康，况且如果是手的话仍然会有不精确的地方。": "お嬢さんの健康のためですし、手だとどうしても塗りムラが出ますから。",
  "那好吧…": "わかりました…",
  "感谢理解，既然如此那就要插进去咯～♡": "ご理解感謝します、それじゃ入れますよ～♡",
  "（在菲伦毫不知情的情况下，男人把自己勃起的肉棒插进了已经沾满精液的肉穴）": "（フェルンが何も知らないうちに、男は勃起した肉棒を精液まみれの肉穴に挿入した）",
  "（肉棒挤压着精液和淫水，发出淫涅的水声）": "（肉棒が精液と愛液をかき混ぜ、卑猥な水音を立てる）",
  "咕嗯♡这个形状…为什么还是热热的。你到底把什么东西插进…咕嗯♡…": "ぐんぅ♡この形…なんで熱いんですか。一体何を入れて…ぐんぅ♡…",
  "是很普通的器具啦。为了保证客人的健康提前加热到适宜的温度也是很正常的事吧？": "普通の器具ですよ。患者さんの負担にならないよう、適温に温めておくのは常識でしょう？",
  "（医师享受着肉棒被膣肉包裹着的快感，才刚刚插入就又有射精感爬上肉棒了）": "（医師は膣肉に包まれる快感を味わい、挿入したばかりなのにもう射精感が込み上げてきていた）",
  "唔…好像确实是这样，但是嗯啊♡…这个会不会嗯啊啊啊～": "うぅ…そうかも知れませんけど、でも、んあ♡…これ、ちょっと、んああぁ～",
  "有些…太大了。齁啊♡～～": "大き…すぎます。ほあ♡～～",
  "很大吗？那还真是谢谢小姐你的夸奖呢～♡如果有产生快感的话就尽情发出声音来吧，这都是很正常的现象～": "大きいですか？それはお褒めに預かり光栄ですね～♡快感があるなら遠慮なく声を出していいんですよ、正常な反応ですから～",
  "（装作在认真涂抹药物，医师不断地让肉棒在阴道中来回抽插着）": "（薬を塗るふりをして、医師は肉棒を膣内でひたすら往復させた）",
  "（本就敏感的肉穴在品味到精气之后分泌出更多的淫液，快感让菲伦的大脑一片空白）": "（敏感な肉穴は精気を感じ取ってさらに愛液を溢れさせ、快感がフェルンの思考を真っ白に染め上げる）",
  "差不多了，该…把还残留的精液一起射进去了？": "そろそろだな、残りの精液も…ぶち込んでやるか？",
  "（医师抽插的速度越来越快）": "（医師のピストンの速度が上がる）",
  "嗯啊，什…什么？咕嗯…不，为什么检测会…♡这么舒服♡——！": "んあ、な…なに？ぐんぅ…いや、なんで検査が…♡こんなに気持ちいいんですか♡――！",
  "不行，我要高潮了！快停下来，停下来啊！": "ダメ、イッちゃいます！止めて、止めてください！",
  "（没有理会菲伦，男人在她的肉穴中进行了第二次射精）": "（フェルンの言葉を無視し、男は彼女の肉穴に二度目の射精を行った）",
  "检查已经结束了哦，这位小姐～": "検査終了ですよ、お嬢さん～",
  "唔嗯♡…已经，好了吗…我这就起来…♡": "んぅ♡…もう、終わりですか…起きます…♡",
  "已经全都完成了吗菲伦？": "もう終わったのかフェルン？",
  "嗯…检查结果出来了，果然是怀孕了…等我休息好了就要开始妊娠了": "ええ…結果が出ました、やっぱり妊娠してました…少し休んだら出産準備に入ります",
  "这样啊，不过你的脸好红呢？这样真的没问题吗？": "そうか、でも顔が赤いぞ？本当に大丈夫か？",
  "啊？有，有吗？休塔尔克你不要乱想…总之希望不要再碰到这种事情了……": "あ？そ、そうですか？変なこと考えないでくださいシュタルク様…とにかく、こんなこと二度とごめんです……",
  "【H】生产前检查": "【H】出産前検査",
  "那好，既然如此请跟我来这边的隔间。": "よし、ではこちらの個室へどうぞ。",
  "啊…好的。": "あ…はい。",
  "（唔，因为不是特别正规的诊所，所以检查室里的设备看起来都不是很正规呢）": "（うぅ、まともな診療所じゃないからか、検査室の設備も怪しいですね）",
  "请你脱掉衣服躺到这个椅子上去吧。": "服を脱いでこの椅子に座ってください。",
  "直接…脱吗？就没有什么东西遮挡一下么？": "いきなり…脱ぐんですか？隠すものとかないんですか？",
  "眼罩吗？或许可以试一下。": "目隠しですか？試してみてもいいでしょう。",
  "请问魔法使小姐你有什么特别的感觉吗？": "魔法使いさん、何か変わった感じはしますか？",
  "特别的感觉？嗯…戴上眼罩之后肚子确实很奇怪，好像是小宝宝想要出来了。": "変わった感じ？ええっと…目隠しをしてからお腹が変です、赤ちゃんが出たがってるみたい。",
  "看来已经是准备要妊娠了…没办法了，直接在这里进行生产吧。": "どうやら出産の兆候ですね…仕方ない、ここで出産しましょう。",
  "（虽然还想玩弄一下这个女人的身体的，但避免出事也只能暂时放弃了）": "（もっとこの女の体で遊びたかったが、事故っても困るし一旦諦めるか）",
  "诶？我该怎么做？！": "え？どうすればいいんですか？！",
  "顺应着身体的感觉就行了…会稍微有些疼，尽可能地忍耐一下。": "体の感覚に任せればいいんです…少し痛みますが、頑張って耐えてください。",
  "（菲伦尝试着按照医师的话去做）": "（フェルンは医師の言葉に従おうとした）",
  "熱っぽく02": "熱っぽく02",
  "（刺痛从小腹处涌现，像是有什么东西正在强行撑开撕裂她的阴道…由于带着眼罩菲伦什么都看不见）": "（下腹部に痛みが走る、何かが無理やり膣を押し広げ引き裂こうとしているようだ…目隠しのせいでフェルンには何も見えない）",
  "（她被紧张和迷茫所覆盖着…）": "（彼女は緊張と不安に包まれていた…）",
  "好，就是这样。还请魔法使小姐你努力一些。": "よし、その調子です。もう少し頑張ってください。",
  "嗯啊啊…好难受，啊啊…不行…": "んああぁ…苦しい、あぁ…ダメ…",
  "再忍耐一下，生孩子的过程确实会比较痛苦。": "もう少しの辛抱です、出産とは痛みとの戦いですから。",
  "啊啊啊…好痛…": "あぁぁぁ…痛い…",
  "（一番努力过后，菲伦生出了小宝宝）": "（苦闘の末、フェルンは赤ちゃんを出産した）",
  "妊娠的过程相当顺利呢，孩子已经生下来了。": "安産でしたね、無事に生まれましたよ。",
  "哈啊…终于结束了吗？": "はぁ…終わったんですか？",
  "当然了，不过魔法使小姐你现在也应该相当累了吧。在接下来的一段时间里，就暂时在这休息会吧。": "ええ、でもかなり疲れたでしょう。しばらくの間、ここで休んでいってください。",
  "嗯，好的…谢谢。": "はい、わかりました…ありがとうございます。",
  "（休塔尔克推开门来到了菲伦身边）": "（シュタルクがドアを開けてフェルンの元に来た）",
  "【H】生产": "【H】出産",
  "有种奇怪的感觉……让人忍不住想要再次体验昨天的“坏事”": "妙な感覚です……昨日の「イケないこと」をもう一度味わいたいと思ってしまうなんて",
  "好想要……浑身在渴望着快感…": "欲しい……全身が快感を求めてる…",
  "【重要】h事件与任务刷新": "【重要】Hイベントと任務更新",
  "设置天气": "天候設定",
  "切换天气 —— 无天气": "天候切替 —— なし",
  "切换天气 —— 晴朗": "天候切替 —— 晴れ",
  "“空白魔法卷轴”": "「空白の魔法スクロール」",
  "“震动棒”": "「バイブ」",
  "诶？居然会动，好厉害。": "え？動いた、すごい。",
  "赶紧把它关掉": "早く消して",
  "“神奇的水晶球”": "「不思議な水晶玉」",
  "这是魔法道具？效果是…注入魔力后通过它可以看到女性的裸体？诶？！": "これが魔法道具？効果は…魔力を込めると女性の裸が見える？えっ？！",
  "“听话水”": "「従順薬」",
  "谁会把这种东西给动物喝？": "誰がこんなものを動物に飲ませるんでしょう？",
  "道具选择": "道具選択",
  "中断事件": "イベント中断",
  "拟声un": "擬音un",
  "拟声na": "擬音na",
  "拟声an": "擬音an",
  "骚扰事件复制的模板": "痴漢イベント複製テンプレート",
  "———————— 孕肚状态 ————————": "———————— 妊娠状態 ————————",
  "为了肚子里的小宝宝，还是不要乱跑了比较好。": "お腹の赤ちゃんのために、あまり動き回らない方がいいですね。",
  "骚扰事件 - 其他状态": "痴漢イベント - その他状態",
  "骚扰事件 - 显示浮框": "痴漢イベント - フローティング表示",
  "骚扰事件 - 隐藏浮框": "痴漢イベント - フローティング非表示",
  "————— 骚扰事件 —————": "————— 痴漢イベント —————",
  "好大的奶子，让我揉一下试试手感。": "デカいおっぱいだな、ちょっと揉ませろよ。",
  "（菲伦避开了男人的双手）": "（フェルンは男の手を避けた）",
  "不要…请不要做这种让我困扰的事。": "やめて…困ります、そんなこと。",
  "奶子长这么大可不就是给男人摸的嘛。": "こんなにデカくしたのは男に揉ませるためだろ。",
  "为什么会这样想…总之做这种事情是不对的！": "どうしてそうなるんですか…とにかくダメです！",
  "（教训几句后，菲伦生气地离开了）": "（説教した後、フェルンは怒って立ち去った）",
  "（守卫突然摸了一下菲伦的奶子）": "（衛兵が突然フェルンの胸を触った）",
  "奶子这么大，还穿这么少出来简直就是在勾引我呀。": "こんなデカい乳で薄着して出歩くなんて、誘ってるとしか思えんな。",
  "守卫先生请不要说这么无理的话，这样子是在性骚扰。": "衛兵さん、失礼なことを言わないでください。セクハラですよ。",
  "嘿嘿，反正都这样了就继续让我再摸一会吧。": "へへ、どうせだしもう少し揉ませてくれよ。",
  "太过分了！请你不要再擅自摸上来了！": "ひどいです！勝手に触らないでください！",
  "这…这种事，怎么可以。": "そ…そんなこと、ダメです。",
  "没关系的啦，只是摸一下而已不会有什么问题的。": "いいじゃねえか、ちょっと触るくらい減るもんじゃなし。",
  "（守卫揉弄着菲伦的奶子）": "（衛兵はフェルンの胸を揉みしだく）",
  "唔…请，请快一点。这种事应该是不可以的才对…": "うぅ…は、早くしてください。こんなことダメなのに…",
  "哈哈，可是你的身体不是很诚实的没有拒绝吗？不管是揉奶子还是捏奶头，你都没有反抗哦？": "ハハ、でも体は正直に拒否してないじゃないか？揉んでも摘んでも、抵抗しないだろ？",
  "那是因为…守卫先生你要求我这么做，我才…": "それは…衛兵さんがそうしろって言うから、私は…",
  "（又一阵玩弄过后，守卫总算放过了菲伦）": "（ひとしきり弄んだ後、衛兵はようやくフェルンを解放した）",
  "呼…终于结束了。": "ふぅ…やっと終わった。",
  "奶子这么大，还穿这么少出来是在勾引谁呢？让我检查一下你的身体！": "こんなデカい乳で薄着しやがって、誰を誘ってるんだ？身体検査をしてやる！",
  "守卫先生这样子是在性骚扰哦～♡。": "衛兵さん、それセクハラですよ～♡。",
  "你这幅淫乱的样子不就是希望被人摸吗？被摸着奶子连乳头都跟着立起来了呢～": "その淫乱な格好は触ってほしいからだろ？揉まれて乳首まで勃起してるじゃねえか～",
  "哈啊♡…那都是因为我必须得配合守卫先生的要求…": "はぁ♡…それは衛兵さんの要求に合わせなきゃいけないから…",
  "那你可要好好配合呀～": "じゃあしっかり協力しろよ～",
  "哼啊♡…唔嗯嗯♡…我会好好配合…咿啊♡要，要高潮了！": "んあ♡…んんん♡…協力します…ひゃあ♡イ、イッちゃいます！",
  "咕齁齁齁♡～～": "ぐほほほ♡～～",
  "（守卫将菲伦玩弄到高潮之后，心满意足地离开了）": "（衛兵はフェルンを絶頂させた後、満足げに立ち去った）",
  "这个奶子…也太犯规了吧。": "このおっぱい…反則だろ。",
  "（菲伦立刻远离了对方）": "（フェルンはすぐに距離を取った）",
  "您这是要做什么？": "何をするつもりですか？",
  "长着这么大的奶子这么晚了还出来，本来就是想让人摸的吧？": "こんなデカい乳ぶら下げて夜中に出歩くなんて、揉んでほしいんだろ？",
  "抱歉，我并没有那个意思。": "失礼な、そんなつもりありません。",
  "（拒绝对方后，急忙离开了。）": "（拒絶して、足早に立ち去った。）",
  "（有人突然抓住了菲伦的奶子）": "（誰かが突然フェルンの胸を掴んだ）",
  "好大的奶子，手感也相当不错啊。": "デカいおっぱいだな、手触りも最高だ。",
  "您这是做什么！": "何するんですか！",
  "按你的话说，我晚上永远都不能出门了吗？": "あなたの言う通りだと、私は夜一生出かけられませんよ？",
  "（冒险者突然摸了一下菲伦的奶子）": "（冒険者が突然フェルンの胸を触った）",
  "真是一对淫乳，不光乳房这么大…连乳头都这么色情。": "なんて淫らな乳だ、デカいだけじゃなくて…乳首までいやらしい。",
  "请…不要做这种无礼的事。": "やめて…無礼なことしないでください。",
  "是吗？但是你的身体好像不是这么说的哦？": "そうか？でも体はそう言ってないみたいだぞ？",
  "诶…对啊…明明这种事我该第一时间拒绝的…为什么身体…不自觉就，嗯…好舒服。": "え…そうですね…すぐに拒否しなきゃいけないのに…なんで体が…勝手に、んぅ…気持ちいい。",
  "是的吧？承认自己是个色情的女人吧。": "だろ？自分がエロい女だって認めろよ。",
  "唔…不行，但是身体…怎么会，嗯啊～♡": "うぅ…ダメ、でも体が…なんで、んあ～♡",
  "没事的哦～既然你的身体很喜欢，那就尽情享受嘛～": "いいんだよ～体が喜んでるなら、楽しめばいいさ～",
  "（冒险者玩弄着菲伦的奶子和乳头……）": "（冒険者はフェルンの胸と乳首を弄り回す……）",
  "（玩弄了许久才心满意足地放开菲伦）": "（しばらく弄んで満足すると、フェルンを解放した）",
  "呼…为什么会这样…？": "ふぅ…どうしてこんなことに…？",
  "（菲伦的奶子突然被旁边的冒险者抓住了）": "（フェルンの胸が突然隣の冒険者に掴まれた）",
  "诶？不…请别这样…": "え？いや…やめてください…",
  "嘴上说着不要其实身体根本没有要反抗的样子，其实你相当希望被人抚摸吧？": "口では嫌がっても体は全く抵抗してないぜ、本当は触ってほしいんだろ？",
  "才…才不是，只是你的手法太奇怪了…乳房和乳头一起被刺激着，不自觉就…": "ち…違います、手つきが変なだけで…胸と乳首を同時に刺激されて、つい…",
  "你是想说很舒服对吧？嘿嘿～只要你好好配合，我不介意多玩弄一下你的奶子的哦～": "気持ちいいって言いたいんだろ？へへ～大人しくしてれば、もっとたっぷり可愛がってやるよ～",
  "哼啊♡…唔嗯嗯♡…我会好好配合…咿啊！": "んあ♡…んんん♡…大人しくします…ひゃあ！",
  "咕齁..要高潮了…不行…咕啊啊啊♡……": "ぐほっ..イッちゃいます…ダメ…ぐあぁぁ♡……",
  "（冒险者将菲伦玩弄到高潮之后，心满意足地离开了）": "（冒険者はフェルンを絶頂させた後、満足げに立ち去った）",
  "（菲伦的屁股被人突然抓住了）": "（フェルンの尻が突然掴まれた）",
  "好色情的屁股，根本让人把持不住想要抓住它的欲望啊。": "エロいケツだ、こんなの見たら掴まずにはいられねえよ。",
  "这位先生，请不要做这种事！": "あなた、やめてください！",
  "嘿嘿，明明是因为你的屁股太大太色情了，我才忍不住抓住了它们的。": "へへ、お前のケツがデカくてエロすぎるから、つい掴んじまったんだよ。",
  "怎么可能会是我的问题？你在说什么呢…": "私のせいなわけないでしょう？何を言ってるんですか…",
  "（气愤地把青年赶走了）": "（怒って青年を追い払った）",
  "这位先生，请不要做这种事…": "あなた、やめてください…",
  "诶？是因为我吗…": "え？私のせい…？",
  "当然了，有着这么色情的屁股完完全全是在勾引人啊！让我好好揉一下你的屁股，我就原谅你！": "当たり前だろ、こんなエロいケツしてるのは誘ってるのと同じだ！たっぷり揉ませてくれたら許してやるよ！",
  "好，好吧…如果你能原谅我的话…": "わ、わかりました…それで許してくれるなら…",
  "（嗅～嗅～嗅～）": "（クン～クン～クン～）",
  "（旅者抓着菲伦的屁股玩弄一番后又凑上去闻了闻）": "（旅人はフェルンの尻を弄り回した後、顔を寄せて匂いを嗅いだ）",
  "（为什么下意识地就同意了。这种事应该不是我的问题才对啊…）": "（なんで無意識に同意しちゃったんでしょう。これって私のせいじゃないはずなのに…）",
  "（青年嗅闻了一番菲伦的屁股之后，离开了）": "（青年はひとしきりフェルンの尻の匂いを堪能して去っていった）",
  "呼….": "ふぅ…",
  "（在路上走着，菲伦的屁股被突然抓住了）": "（道を歩いていると、突然フェルンの尻が掴まれた）",
  "把衣服都撑得圆鼓鼓的，真是个涩情的屁股呢。": "服をパンパンに張らせて、本当にエロいケツだね。",
  "诶?请不要这样…": "え？やめてください…",
  "都怪你穿得这么色情就出来害得我肉棒都要勃起了，如果你给我好好玩弄一下屁股就原谅你。": "こんなエロい格好で出歩くから俺のチンポが勃起しちまったじゃねえか、責任とってケツ揉ませろよ、そしたら許してやる。",
  "唔…抱歉，如果这样就能得到你的原谅的话…": "うぅ…ごめんなさい、それで許してもらえるなら…",
  "当然了，我会变成这样全都是你的问题～♡": "もちろんだ、俺がこうなったのは全部お前のせいだからな～♡",
  "（男人揉弄过菲伦的屁股，又仔细欣赏了菲伦的肉穴之后满意地走了。）": "（男はフェルンの尻を揉み、肉穴をじっくり鑑賞した後、満足して立ち去った。）",
  "3、白天-抓屁股-1-旅者": "3、昼-尻掴み-1-旅人",
  "（有人突然抓住了菲伦的屁股）": "（誰かが突然フェルンの尻を掴んだ）",
  "好色情的屁股啊，穿得这么薄透都能清楚地看到衣服下面肉穴跟屁穴的形状了呢。": "エロいケツだなぁ、こんなに透けてちゃ服の下のマンコとアナルが丸見えだぜ。",
  "诶？这位先生，请不要做这种事…": "え？あなた、やめてください…",
  "小姐你的身体这么色情，让我捏一捏也没关系的吧。": "お嬢ちゃんの体こんなにエロいんだし、ちょっと揉むくらいいいだろ。",
  "…！当然有关系了！": "…！ダメに決まってるでしょう！",
  "（把青年赶走了）": "（青年を追い払った）",
  "我们之前根本不认识…做这种事也，咕…似乎也没什么问题。": "私たち知り合いじゃないのに…こんなことしても、ぐぅ…問題ないのかも。",
  "呐，是吧。反正不认识所以做什么都没关系的～": "だろ？どうせ他人なんだから何したっていいんだよ～",
  "好色情的肉臀…透过衣服都能看到小穴跟屁穴的形状了。": "エロいケツだ…服越しでもマンコとアナルの形がくっきりだぜ。",
  "请不要把心里的想法说出来，好…好害羞。": "心の中で思ってることを口に出さないでください、は…恥ずかしい。",
  "居然还会感到害羞吗？其实魔法使小姐你相当喜欢被这样看着吧？": "恥ずかしがるとはね？本当はこうやって見られるのが大好きなんだろ？",
  "才…才没有那种事。": "そ…そんなことありません。",
  "唔….": "うぅ…",
  "（夜晚正走在路边，又被之前的青年抓住了屁股）": "（夜道を歩いていると、また以前の青年に尻を掴まれた）",
  "好色情的屁股啊，都能清楚地看到肉穴和屁穴的形状了！": "エロいケツだ、マンコとアナルの形が丸わかりだぜ！",
  "诶?这些话，算是夸赞吗…": "え？それって、褒め言葉ですか…",
  "嘿嘿，当然啦。我可以揉一下魔法使小姐你的屁股的吧？这件事只有我们俩知道，没关系的～": "へへ、もちろんだよ。お尻揉ませてくれるよな？俺たちだけの秘密にすれば問題ないだろ～",
  "嗯…是啊，只要不被其他人知道的话…怎么做都没关系♡…": "ええ…そうですね、誰にも知られなければ…何しても平気です♡…",
  "魔法使小姐还真是淫乱呢。唔啊…光是闻到肉穴的这股味道，肉棒就控制不住地要勃起了。": "魔法使いのお嬢ちゃんマジで淫乱だな。うわ…マンコの匂いだけでチンポが勃起しそうだわ。",
  "哼♡啊…别，别擅自扒开小穴啊…": "ふん♡あ…かっ、勝手にマンコ広げないで…",
  "哈哈，魔法使小姐下面都湿了一大片了，被人看到肉穴这么让你感到兴奋吗？": "ハハ、お嬢ちゃん下ビショビショじゃん、マンコ見られるのそんなに興奮するのか？",
  "（仔细欣赏过菲伦的肉穴，男人满意地走了）": "（フェルンの肉壺をじっくりと堪能し、男は満足して立ち去った）",
  "4、夜晚-抓屁股-1-青年": "4、夜-尻掴み-1-青年",
  "啊，大姐姐你的乳房好大…让我想起了我的母亲，可以让我吸一口吗？": "あぁ、お姉さん、おっぱいすっごく大きいね…お母さんを思い出しちゃった。一口吸わせてくれない？",
  "（菲伦急忙后退）": "（フェルンは慌てて後退った）",
  "咿！你好奇怪，而且对陌生人做这种事情也太无礼了吧。": "ひっ！変な人ですね。それに初対面の人にそんなことをするなんて、無礼にも程があります。",
  "抱歉，我太想母亲了才…": "ごめん、あまりにも母さんが恋しくてつい…",
  "（拒绝奇怪的男人后，菲伦快步离开了。）": "（変な男を拒絶し、フェルンは早足で立ち去った。）",
  "（奇怪的男人突然吸了一口菲伦的乳房）": "（変な男がいきなりフェルンの乳房に吸い付いた）",
  "母亲大人！": "お母様！",
  "咿…干，干什么？！": "ひっ…な、何をするんですか？！",
  "母亲大人，让我吸一下你的乳房吧，可以的吧？": "お母様、おっぱい吸わせてくださいよ。いいでしょう？",
  "抱歉！你认错人了，再见。": "人違いです！失礼します。",
  "不，这种事不行…": "い、いえ、そんなことダメです…",
  "唔…不对，如果只是想妈妈的话…这也是没办法的事…可以哦，让我来代替你的母亲吧♡": "うっ…いえ、ただお母様が恋しいだけなら…それも仕方ないことかもしれませんね…いいですよ、私があなたの母親代わりになりましょう♡",
  "太好了！谢谢母亲！": "やった！ありがとうお母様！",
  "唔…嗯…奶头，在被吸着…": "んっ…ぁ…乳首、吸われてる…",
  "（过了许久，那个奇怪的男人才心满意足地放开菲伦）": "（しばらくして、その変な男はようやく満足したようにフェルンを解放した）",
  "呼…": "ふぅ…",
  "（依旧是那天的奇怪的男人，他突然抓着菲伦的乳房吸了起来）": "（またあの日の変な男だ。彼はいきなりフェルンの乳房を掴み、吸い付き始めた）",
  "妈妈…可以让我吸奶吧…可以的对吧……": "ママ…おっぱい吸わせて…いいでしょ……",
  "诶…当然不……": "えっ…もちろんだめ…",
  "呜…不…这个人只是需要母亲的关爱……嗯哼…可以哦♡": "うぅ…いえ…この人はただ母の愛を求めているだけ……んんっ…いいですよ♡",
  "咕～嗯，母亲的奶子真好吃，太美味了♡": "ちゅっ～ん、ママのおっぱい美味しい、最高だぁ♡",
  "如果你喜欢的话♡，就多吃一会吧。": "気に入ったのなら♡、気が済むまでどうぞ。",
  "（那个男人好好品味了美味的乳房，最后心满意足地离开了）": "（男は極上の乳房をたっぷりと味わい、最後は満足して立ち去った）",
  "5、白天-吸乳-1-恋母癖": "5、昼-吸乳-1-マザコン",
  "你可算是来了，作为迟到的惩罚得让我好好尝尝你的奶子才行。": "やっと来たね。遅刻の罰として、おっぱいをたっぷりと味わわせてもらわないと。",
  "呀！你想做什么！": "きゃっ！何をするんですか！",
  "唔嘿嘿，你有点像我的女朋友…没忍住才…": "ぐへへ、俺の彼女にちょっと似てたから…つい我慢できなくて…",
  "就算是女朋友，在大街上做这种事也太奇怪了吧？": "例え彼女だとしても、往来でこんなことをするのはおかしいでしょう？",
  "那种事无所谓吧，你的奶子真大，让我吸一下怎么样？": "そんなのどうでもいいだろ。すっげぇデカい乳だな、ちょっと吸わせてくれよ？",
  "果然就是冲我来的吧？恕我拒绝！": "やっぱりそれが目的ですね？お断りします！",
  "（拒绝对方后，菲伦气愤地离开了。）": "（男を拒絶し、フェルンは憤慨して立ち去った。）",
  "（一个男人突然抓住菲伦的乳房吸了起来）": "（男がいきなりフェルンの乳房を掴み、吸い付き始めた）",
  "诶…这…嗯啊♡～我们应该不认识才对？": "えっ…これ…んあっ♡～わ、私たち、知り合いではないはずですが？",
  "不认识？我们明明是恋人才对啊。": "知り合いじゃない？俺たち恋人同士だろ。",
  "抱歉，你认错人了…请放开我！": "すみません、人違いです…離してください！",
  "（挣脱对方后，菲伦连忙逃开了）": "（男を振りほどき、フェルンは急いで逃げ出した）",
  "不，我的恋人明明是休…": "いえ、私の恋人はシュタ…",
  "唔…不对，我们好像确实是恋人…嗯，对。恋人之间做这种事情是很正常的～♡": "うっ…いえ、私たちは確かに恋人同士…うん、そうですね。恋人ならこういうことをするのは普通のことです～♡",
  "是吧是吧～既然如此就让我好好吮吸一下你的奶子～": "だろだろ～なら、おっぱいしっかりしゃぶらせてくれよ～",
  "唔…嗯，乳头被这样咬着。酥酥麻麻的，好像整个乳房都要融化了。": "んっ…ぁ、乳首をそんなに甘噛みされて。ジンジンして、おっぱい全体が溶けちゃいそうです。",
  "（男人吮吸着菲伦的乳房，过了好久才心满意足地放开）": "（男はフェルンの乳房をむさぼり続け、随分経ってからようやく満足して離した）",
  "（男人突然抓着菲伦的乳房吸了起来）": "（男がいきなりフェルンの乳房を掴み、吸い付き始めた）",
  "男人": "男",
  "再继续让我这个恋人好好品尝一下吧，你乳房口感还真是美妙呢～": "もっと恋人の俺に味わわせてくれよ。お前の乳房の吸い心地、本当に最高だな～",
  "诶…这…": "えっ…それは…",
  "呜…毕竟是恋人，做这种亲密的事情也是无可厚非的。好，好吧…": "うぅ…恋人同士ですし、こういう親密なことをするのも当たり前ですよね。わ、わかりました…",
  "稍微吮吸了两下就硬挺起来了，你还真是喜欢被人吮吸奶子呢。": "ちょっと吸っただけでビンビンに勃ってるじゃねぇか。本当におっぱい吸われるのが好きなんだな。",
  "（男人仔仔细细品味着菲伦的乳房，好半天才终于放开）": "（男はフェルンの乳房を隅々まで味わい尽くし、長い時間をかけてようやく離した）",
  "6、夜晚-吸乳-1-俊俏的男人": "6、夜-吸乳-1-美男子",
  "（某个素不相识的魔法使突然向菲伦伸出双手）": "（見知らぬ魔法使いがいきなりフェルンに両手を伸ばしてきた）",
  "诶？您这是要干什么？": "えっ？何をするつもりですか？",
  "（菲伦接连后退）": "（フェルンは後ずさりした）",
  "哎呀呀，这位魔法使小姐的乳房实在是太大了。我还以为是使用了什么魔导器呢～": "おや、こちらの魔法使いさんのおっぱいがあまりにも大きくてね。何かの魔導具でも使っているのかと思ったよ～",
  "不管怎么说，你这么做也太无礼了！请不要再接近我了": "だとしても、いきなりそんなことをするなんて無礼です！もう近づかないでください。",
  "（菲伦生气地走开了）": "（フェルンは怒って立ち去った）",
  "（路边的魔法使突然抓着菲伦的乳房揉弄起来）": "（道端の魔法使いがいきなりフェルンの乳房を掴み、揉みしだき始めた）",
  "这个手感和大小，真的是自然生长的吗？": "この手触りと大きさ、本当に天然モノなのかい？",
  "呀？！你做什么…": "きゃあっ？！何をするんですか…",
  "嘛，因为你的乳房实在是太大了…想通过手感确认一下真假来着。": "いやぁ、君の乳房があまりにも大きいから…手触りで本物かどうか確かめようと思ってね。",
  "无论真假都不用你来操心吧…真是太差劲了！": "本物だろうが偽物だろうが、あなたには関係ありません…最低です！",
  "（气愤地数落过男人后，菲伦离开了）": "（男を厳しく咎めた後、フェルンは立ち去った）",
  "不管怎么看我的乳房都是自然生长的吧…": "どう見ても私の胸は自然なものですが…",
  "既然这样的话，那让我用手好好确认一下怎么样～♡": "だったら、俺の手でじっくり確認させてくれないかな～♡",
  "呼，如果这样做你就愿意相信是真的的话。让你摸一下也无可厚非…但确认是真的之后要跟我好好道歉哦。": "はぁ、そうすることで本物だと信じてくれるのなら。触らせてあげるのもやぶさかではありませんが…本物だと分かったら、ちゃんと謝ってくださいね。",
  "（魔法使抓着菲伦的乳房，揉弄起来）": "（魔法使いはフェルンの乳房を鷲掴みにし、揉みしだき始めた）",
  "唔嗯♡…怎，怎么样…我没有骗你吧！": "んっん♡…ど、どうですか…嘘なんてついてないでしょう！",
  "那是当然，之前是我看走眼了～♡": "もちろんだよ、さっきは俺の目が節穴だったね～♡",
  "（魔法使心满意足地离开了）": "（魔法使いは満足げに立ち去った）",
  "（魔法使抓着菲伦的乳房揉弄起来）": "（魔法使いがフェルンの乳房を掴み、弄り始めた）",
  "这样的身材，是真的存在的吗？": "こんな体、本当に実在するのか？",
  "咕嗯♡…这位先生是在怀疑我的乳房是假的吗？": "くうん♡…あなた、私の胸が偽物だと疑っているのですか？",
  "没有没有，不过如果能让我亲手确认一下的话，那就再好不过了～": "いやいや、でももし俺の手で直接確認させてもらえるなら、それに越したことはないな～",
  "不…唔嗯，既然是为了向你证明。那确实是没办法了…来揉揉看吧。": "いいえ…んっ、あなたに証明するためなら。確かに仕方ありませんね…揉んで確かめてみてください。",
  "那我就不客气了～♡": "それじゃ、遠慮なく～♡",
  "（男人揉弄着菲伦的乳房，在快感的刺激下她达到了高潮）": "（男に乳房を揉みしだかれ、快感のあまりフェルンは絶頂に達してしまった）",
  "7、白天-揉双乳-1-魔法使": "7、昼-揉双乳-1-魔法使い",
  "（一位老人张开手，准备向菲伦的乳房抓去）": "（老人が手を広げ、フェルンの乳房を掴もうとした）",
  "啊呀，因为你实在是太像我死去的妻子了，一不小心就…嘿嘿，抱歉啦年轻人。": "おや、あんまりにも死んだ妻に似ていたもんじゃから、つい…ひっひ、すまんのぅお嬢ちゃん。",
  "我看起来有那么老吗…真是的，总之不要再做这种事情了": "私、そんなに老けて見えますか…もう、とにかくこういう事はやめてください。",
  "（老人突然出现抓着菲伦的乳房揉弄起来）": "（老人が突然現れ、フェルンの乳房を掴んで揉み始めた）",
  "好大的乳房呀，摸起来的手感真是太美妙了。": "なんと大きな乳房じゃ、揉み心地が実に素晴らしいのぅ。",
  "呀？！您做什么…": "きゃっ？！何をなさるんですか…",
  "你好像我已经死去的妻子，就让我摸一下你的奶子吧。": "お前さんは死んだ妻に瓜二つじゃ、ワシにそのおっぱいを揉ませておくれ。",
  "无论怎么看我都比您年轻了很多吧，我不是你的妻子，也不能让你摸。抱歉！": "どう見ても私の方がずっと若いでしょう。私はあなたの奥様ではありませんし、触らせるわけにはいきません。失礼します！",
  "（拒绝之后，菲伦离开了。）": "（拒絶した後、フェルンは立ち去った。）",
  "唔，如果只有一下的话……": "うっ、少しだけなら……",
  "那真是非常感谢了，嘿嘿～♡": "それはありがたいのぅ、ひっひ～♡",
  "（老人激动地玩弄起菲伦的乳房）": "（老人は興奮してフェルンの乳房を弄り回した）",
  "哼嗯…手法也太色情了，为什么，为什么这种事会让我这么有感觉…": "んっ…手つきがいやらしすぎます、どうして、どうしてこんな事で感じてしまうんでしょう…",
  "看来你的身体相当敏感啊。": "どうやら相当感度が良い体のようじゃな。",
  "（老人继续玩弄了一会菲伦，然后心满意足地离开了）": "（老人はしばらくフェルンを弄り回し、満足して立ち去った）",
  "（老人抓住菲伦的乳房玩弄起来）": "（老人がフェルンの乳房を鷲掴みにして弄り始めた）",
  "好淫荡的一对乳房啊，摸起来的手感也相当舒服。": "なんと淫らな乳房じゃ、触り心地も最高じゃわい。",
  "咕哦♡欧派…好舒服…不、不是这样……": "くぉ♡おっぱい…気持ちいい…ち、違います……",
  "居然没有拒绝吗？真是个淫乱的女人…": "拒まんとはな？なんと淫乱な女じゃ…",
  "不、不要…呜～♡": "や、やめて…うぅ～♡",
  "（在一阵淫乱的喷潮过后，菲伦被强制抵达了高潮）": "（淫らな潮吹きの後、フェルンは強制的に絶頂させられた）",
  "8、夜晚-揉双乳-1-老人": "8、夜-揉双乳-1-老人",
  "（一个男人突然亲住了菲伦的嘴唇）": "（男がいきなりフェルンの唇を奪った）",
  "我还以为是我的女朋友呢，原来认错了呀。": "俺の彼女かと思ったよ、人違いだったか。",
  "即使是女朋友，见面就这样也太过分了。": "例え彼女だとしても、会っていきなりこれは酷すぎます。",
  "那种事无所谓了…亲吻是这里独有的打招呼方式哦。我们来继续接吻吧～": "そんなのどうでもいいだろ…キスはここの独特な挨拶なんだよ。もっとキスしようぜ～",
  "从来没听说过这种打招呼的方式，总而言之，不可以！": "そんな挨拶、聞いたことがありません。とにかく、ダメです！",
  "（菲伦把青年赶走了）": "（フェルンは青年を追い払った）",
  "不用担心～这可是这个地方独有的打招呼方式哦～♪": "心配すんなって～これはこの街特有の挨拶なんだからさ～♪",
  "这是什么打招呼的方式…不可以！这种事情怎么想都不可以！": "なんですかその挨拶は…ダメです！どう考えてもダメに決まっています！",
  "（拒绝青年后，菲伦离开了。）": "（青年を拒絶し、フェルンは立ち去った。）",
  "来接吻吧～这是这个地方独有的打招呼方式哦～": "キスしようぜ～ここの独特な挨拶なんだからさ～",
  "不，这种事应该是恋人之间才能做的…": "いえ、そういうことは恋人同士でするべきことでは…",
  "唔…但这里跟别的地方不一样吧，来到新的地方应该尽可能融入才对…好，好吧。": "うっ…でもここは他の場所とは違うんですよね、郷に入っては郷に従えとも言いますし…わ、わかりました。",
  "嘿嘿，即使我们相互假装是恋人也可以的吧？": "へへ、互いに恋人のフリをするだけでもいいだろ？",
  "唔…嗯…": "うっ…ん…",
  "（接吻让脑袋变得晕乎乎的）": "（口づけで頭がクラクラする）",
  "（青年意犹未尽地舔了舔嘴之后离开了）": "（青年は名残惜しそうに舌なめずりをして立ち去った）",
  "（再次遇到之前的青年）": "（またさっきの青年に遭遇した）",
  "又见面了，还记得我们之间打招呼的方式吗？": "また会ったな、俺たちの挨拶の仕方、覚えてるか？",
  "诶…嘛，只是这里独特的打招呼方式而已。在这种情况下，接吻应该不算是背叛休塔尔克…": "えっ…まぁ、ここの独特な挨拶なだけですし。この状況なら、キスくらいはシュタルク様への裏切りにはならないはず…",
  "嘿嘿，你还真是喜欢接吻呢……居然都主动把舌头伸出来了，有那么舒服吗？": "へへ、随分とキスが好きみたいだな……自分から舌を出してくるなんて、そんなに気持ちいいのか？",
  "唔嗯♡～才没有…这是在…问候♡": "んぅ♡～違います…これは…挨拶です♡",
  "（青年品味了一番菲伦的滋味，心满意足地离开了）": "（青年はフェルンをたっぷりと味わい、満足して立ち去った）",
  "9、白天-亲吻-1-青年": "9、昼-キス-1-青年",
  "（一个男人突然亲住菲伦的嘴唇）": "（男がいきなりフェルンの唇を塞いだ）",
  "哎呀呀，魔法使小姐长得实在是太漂亮了我没忍住就亲上来了": "おやまぁ、魔法使いさんが余りに綺麗だったもんで、つい我慢できずにキスしちまったよ",
  "唔…谢谢？": "うっ…ありがとうございます？",
  "没关系啦，我们继续来接吻吧？": "いいってことよ、続きのキスもしようぜ？",
  "抱歉，不能那么轻易的做这种事。": "すみません、そんな簡単にそういうことはできません。",
  "（拒绝男人后，菲伦迅速离开了）": "（男を拒絶し、フェルンは速やかに立ち去った）",
  "接吻这种事在晚上即使不是男女朋友也是可以做的啦。": "キスくらい、夜なら恋人じゃなくてもしていいもんだぜ。",
  "不行，休塔尔克还在等着我…": "だめです、シュタルク様が待っていますから…",
  "（拒绝男人后，菲伦离开了。）": "（男を拒絶し、フェルンは立ち去った。）",
  "为什么会，白天跟晚上有什么区别吗…": "どうして…昼と夜で何か違いがあるんですか…",
  "因为这里的晚上更加自由开放嘛。况且魔法使小姐你也很享受接吻的感觉吧，在这里只要尽情享受就好了～": "ここの夜はもっと開放的だからさ。それに魔法使いさんもキスを楽しんでるんだろ？ここでは快楽に身を任せればいいんだよ～",
  "唔…嗯…原来是这样吗？做这种事也可以被原谅…": "うっ…ん…そうなんですか？こういう事をしても許されるなんて…",
  "（男人再次亲了上来）": "（男が再びキスをしてきた）",
  "什么嘛，明明舌头都主动伸出来了。唾液的味道也相当美味呢～": "なんだよ、舌を自分から出してきてるじゃないか。唾液の味も最高だぜ～",
  "（男人相当满足地离开了）": "（男は十分に満足して立ち去った）",
  "（再次遇到之前的男人，对方直接亲了过来）": "（またさっきの男に会い、男は問答無用でキスをしてきた）",
  "看来魔法使小姐也相当期待了呢，这才刚开始就把舌头主动伸了出来。是自己的男朋友接吻水平没办法满足你吗？": "魔法使いさんも随分と期待してたみたいだな、いきなり舌を絡ませてくるなんて。彼氏のキスじゃ満足できないのか？",
  "诶…嘛，那种事才没有呢…反正现在是晚上，只要能尽情满足自己就可以了吧？": "えっ…まぁ、そんなことありませんけど…どうせ今は夜ですし、自分が満足できればそれでいいんですよね？",
  "嘿嘿，说的也是呢～": "へへ、その通りだ～",
  "唔嗯♡～咕～啊…咕嗯——♡": "んぅ♡～くっ～あ…くぷっ——♡",
  "（男人跟菲伦进行一番淫乱地湿吻后，离开了）": "（男はフェルンと淫らなディープキスを交わした後、立ち去った）",
  "10、夜晚-亲吻-1-健壮的男人": "10、夜-キス-1-屈強な男",
  "（菲伦感觉自己的股间在被摸了下）": "（フェルンは股間を撫でられたような感覚を覚えた）",
  "呀？！请问你这是做什么。": "きゃっ？！何をするんですか。",
  "哎呀呀，你这幅打扮出来不是故意想让人骚扰你的吗？": "おやおや、そんな格好で出歩くなんて、悪戯してほしいって言ってるようなもんじゃないか？",
  "无论怎么看我的穿着都是很正常的吧？": "どこからどう見ても普通の格好でしょう？",
  "（菲伦气愤地离开了。）": "（フェルンは怒って立ち去った。）",
  "（商贩突然摸向菲伦的小穴处）": "（商人がいきなりフェルンの秘裂に手を伸ばした）",
  "这幅穿着还真是相当色气啊。让我再继续摸一下吧～": "その格好、かなりエロいねぇ。もうちょっと触らせてよ～",
  "这种事…很显而易见是不可以的吧！？": "そんなこと…ダメに決まってるでしょう！？",
  "（菲伦把男人赶走了）": "（フェルンは男を追い払った）",
  "不，这种……唔，如果你真的非常想尝试一下的话。那也是没办法…": "いえ、そんな……うっ、どうしても試してみたいと言うのなら。それも仕方ありませんね…",
  "嘿嘿，只摸一下下啦，很快的～": "へへ、ちょっと触るだけだよ、すぐに済むから～",
  "嗯啊…哼嗯…请，请快一点…": "んあ…ふぅん…は、早くしてください…",
  "（对方玩弄小穴的感觉让菲伦产生了快感）": "（秘裂を弄られる感触に、フェルンは快感を覚えてしまった）",
  "（但对方很快便离开了）": "（だが相手はすぐに立ち去った）",
  "（商贩玩弄着菲伦的小穴）": "（商人がフェルンの秘裂を弄っている）",
  "魔法使小姐还真是相当色情，穿成这样果然是打算取悦男人的吧？": "魔法使いさんは随分と好色だね、こんな格好して男を喜ばせるつもりだったんだろ？",
  "不是的，这样的服装只是…": "違います、この服はただ…",
  "我懂的啦，嘿嘿嘿～但是你的下面流了相当多的水呢～很舒服的吧？": "分かってるって、へへへ～でもお前の下、随分と濡れてるぜ～気持ちいいんだろ？",
  "咕嗯♡…确实…已经要舒服的，高潮了……": "くぅん♡…確かに…もう気持ちよすぎて、イきそうです……",
  "嗯啊啊啊♡去，去了…高潮了！": "んあぁぁぁ♡イ、イく…イっちゃいます！",
  "（商贩将菲伦玩弄到高潮后，满意地离开了）": "（商人はフェルンを絶頂に導いた後、満足して立ち去った）",
  "（菲伦感觉到自己的小穴突然被人扣弄了一下）": "（フェルンは突然秘裂をほじくられた感覚に襲われた）",
  "诶？！请问你这是做什么。": "えっ？！何をするんですか。",
  "哎呀呀，看到你的衣服都要被吸进小穴里了的样子，一下子没忍住呢～": "おやおや、服がマンコに食い込んでるのを見たら、つい我慢できなくてね～",
  "才没有这回事，请不要再接近我了": "そんなことありません、もう近づかないでください",
  "（菲伦气愤地离开了）": "（フェルンは怒って立ち去った）",
  "（贵族突然摸向菲伦的小穴处）": "（貴族がいきなりフェルンの秘裂に触れた）",
  "打扮成这样，你这家伙是很希望被人性骚扰的吧？既然如此就让我好好玩弄一下。": "こんな格好をして、貴様は痴漢されたくて仕方がないんだろう？なら、私がたっぷりと可愛がってやろう。",
  "我怎么可能会希望被人骚扰…？请你离我远一些！": "私がそんなことを望むわけないでしょう…？離れてください！",
  "（菲伦气愤地把男人赶走了）": "（フェルンは怒って男を追い払った）",
  "不，我穿成这样是因为…": "いえ、私がこんな格好をしているのは…",
  "是因为什么？你下面流的这么多淫水可不是这么说的哦。": "なんだ？お前の下から垂れている大量の愛液は、そうは言っていないぞ。",
  "请…请不要这样。": "や…やめてください。",
  "（为什么，明明不想做这种事的…可身体却不受控制地在迎合对方。变得舒服起来了…）": "（どうして、こんなことしたくないのに…身体が勝手に反応してしまう。気持ちよくなってきてる…）",
  "（菲伦享受着对方玩弄自己小穴的感觉）": "（フェルンは秘裂を弄られる快感を享受している）",
  "（贵族玩弄着菲伦的小穴）": "（貴族がフェルンの秘裂を弄っている）",
  "真是个淫荡的女人，嘴上说着不要结果身体还是很诚实的嘛。": "なんと淫らな女だ、口では嫌がっていても身体は正直だな。",
  "不是的，那是因为…": "違うんです、それは…",
  "不是什么？你的小穴可是流了好多淫水哦？": "何が違うんだ？お前のマンコからはこんなに愛液が溢れているんだぞ？",
  "咕嗯♡…小穴…好舒服..要被玩弄到高潮了♡——": "くぅん♡…マンコ…気持ちいい..弄られてイっちゃう♡——",
  "齁啊啊啊♡去，去了…高潮了！": "ほあぁぁぁ♡イ、イく…イっちゃう！",
  "（贵族将菲伦玩弄到高潮后，满意地离开了）": "（貴族はフェルンを絶頂させた後、満足して立ち去った）",
  "（菲伦感觉自己的屁股被突然摸了一下）": "（フェルンは突然お尻を撫でられた気がした）",
  "呀？！": "きゃっ？！",
  "啊呀…不小心碰到了，真是不好意思呢～": "おや…つい当たってしまったね、失敬失敬～",
  "还请您注意一些。": "気をつけてください。",
  "（菲伦有些警惕地远离了对方）": "（フェルンは少し警戒して相手から離れた）",
  "（菲伦的屁股被突然摸了一下）": "（フェルンのお尻がいきなり撫でられた）",
  "啊呀，不小心碰到了…这位魔法使小姐你的屁股也太大了吧，可以让我多摸几下吗？": "おや、つい当たってしまった…魔法使いさん、君のお尻デカすぎないか？もっと触らせてくれないかな？",
  "怎么可能再让你摸？这已经越界了！": "触らせるわけないでしょう？やり過ぎです！",
  "（菲伦匆忙远离了对方）": "（フェルンは急いで相手から離れた）",
  "不，这个请求未免也太…": "いえ、そのお願いはあまりにも…",
  "可这都怪魔法使小姐你屁股太色情了。如果不能摸到的话会让我很困扰啊…": "でも魔法使いさんの尻がエロすぎるのが悪いんだよ。触れないと俺、困っちゃうんだけどなぁ…",
  "诶？原来是因为我的原因吗…": "え？私のせいなんですか…",
  "当然了，为了赎罪就让我多摸摸你的屁股吧。": "当然だろ、罪滅ぼしにたっぷり尻を触らせてくれよ。",
  "那好吧…如果是为了赎罪的话。": "わかりました…罪滅ぼしになるのなら。",
  "（菲伦任凭对方揉弄着自己的屁股）": "（フェルンはされるがままにお尻を揉みしだかれた）",
  "（路人故意摸了摸菲伦的屁股）": "（通行人がわざとフェルンのお尻を触った）",
  "这么色情的一个肉臀在这里晃来晃去，如果不能摸到的话会让人很难受的啊！": "こんな卑猥な肉尻を揺らして歩かれたら、触らずにはいられないだろうが！",
  "诶？那…那如果您想的话，就请尽情抚摸吧…毕竟您是因为我才…": "えっ？そ…そんなにご希望なら、好きなだけ撫でてください…私のせいでそんなことに…",
  "哼嗯♡唔啊…♡": "ふぅん♡んあ…♡",
  "（男人好好享受了一番菲伦的肉臀）": "（男はフェルンの肉尻をたっぷりと堪能した）",
  "13、白天-摸屁股-1-路人": "13、昼-尻撫で-1-通行人",
  "唔？！": "んっ？！",
  "啊呀…圆乎乎的肉臀，摸起来手感真是舒服。": "おやおや…まん丸な肉尻だ、触り心地最高だね。",
  "咿！请不要做这种事！": "ひっ！やめてください！",
  "屁股都把衣服整个撑起来了，有着这么色情的身体…很希望被人玩弄的吧？": "尻で服がパンパンじゃないか。こんなエロい身体して…弄られたくてたまらないんだろ？",
  "…才没有这回事，请给我住手！": "…そんなことありません、やめてください！",
  "不，那种事实在是太…": "いえ、そんなことはあまりにも…",
  "没关系的啦，魔法使小姐你其实很舒服的吧。稍微一下下而已，我会让你感到很舒服的～": "いいじゃないか、魔法使いさんも本当は気持ちいいんだろ。ちょっとだけだよ、もっと気持ちよくしてあげるからさ～",
  "（战士强硬地抓着菲伦的屁股摸了起来）": "（戦士が強引にフェルンの尻を鷲掴みにした）",
  "唔啊，怎么回事…身体居然真的变得舒服起来了？": "んあ、どうして…身体が本当に気持ちよくなってる？",
  "那当然了，因为你本来就是一个淫乱的女人嘛～": "そりゃそうさ、お前は根っからの淫乱女だからな～",
  "诶…原来是这样吗…": "えっ…そうだったんですか…",
  "（菲伦享受着对方揉弄着自己肉臀的感觉）": "（フェルンは肉尻を揉まれる感覚に浸っている）",
  "（男人摸了摸菲伦的屁股）": "（男がフェルンの尻を撫でた）",
  "嗯啊…咕嗯♡～": "んあ…くぅん♡～",
  "发出了相当色情的声音呢，魔法使小姐就这么喜欢被摸屁股的感觉吗？": "随分と淫らな声だね、魔法使いさんはそんなに尻を触られるのが好きなのかい？",
  "哼嗯♡唔啊…那是因为你的手法太奇怪了…": "ふぅん♡んあ…それは、あなたの触り方がおかしいからです…",
  "明明是你太淫乱了，居然被陌生人摸得这么舒服。承认吧，你就是个下贱的女人！": "お前が淫乱なだけだろう、見知らぬ男に触られてこんなに感じて。認めろよ、この卑しい女め！",
  "才…唔♡嗯…才不是…": "ちが…んぅ♡ん…違います…",
  "（男人好好享受了一番菲伦的肉臀后，离开了）": "（男はフェルンの肉尻をたっぷりと堪能した後、立ち去った）",
  "14、夜晚-摸屁股-1-战士": "14、夜-尻撫で-1-戦士",
  "（菲伦的屁股被重重地拍了一下）": "（フェルンの尻がパンと叩かれた）",
  "咿！": "ひっ！",
  "哎呀，抱歉呢…我不太看得清所以就想拍拍看是什么东西。": "おや、すまんのぅ…目が悪くてな、何があるのか叩いて確かめたんじゃよ。",
  "唔…没，没关系。": "うっ…だ、大丈夫です。",
  "（菲伦无奈地看着老头离开了）": "（フェルンは去っていく老人を呆れたように見送った）",
  "（菲伦的屁股被突然重重地拍了一下）": "（フェルンの尻がいきなり強く叩かれた）",
  "咿呀…！！": "ひゃっ…！！",
  "嚯呀呀，原来是魔法使小姐啊。抱歉我看错了呢～": "ほぉ、魔法使いのお嬢ちゃんだったか。すまんすまん、見間違えたわい～",
  "（老头又拍了几下菲伦的屁股）": "（老人はまたフェルンの尻を数回叩いた）",
  "看错了的话没必要拍好几次吧？！": "見間違えただけなら、何度も叩く必要はないでしょう？！",
  "没有，只是想确认一下…这样的话下次就不会认错了。": "いやいや、確認しただけじゃよ…これなら次は間違えんじゃろうて。",
  "比起这个，您更应该改掉用手拍的习惯吧？": "それよりも、手で叩く癖を直すべきでは？",
  "（菲伦有些无奈地离开了）": "（フェルンは呆れながら立ち去った）",
  "只要多拍几次就能确认了吗？": "何度か叩けば確認できるんですか？",
  "当然啦，如果能多拍几次，记住这个形状的话…之后应该也没什么问题了吧。": "もちろんじゃ、何度も叩いてこの形を覚えれば…今後は問題ないじゃろう。",
  "咕…那好吧，毕竟是为了帮您认清楚。": "くっ…わかりました、あなたが認識できるようにするためなら。",
  "真是个相当热心的小姑娘啊～": "なんと親切なお嬢ちゃんじゃ～",
  "（老头又拍了几下菲伦的屁股，之后淫笑着离开了）": "（老人はまたフェルンの尻をぺちぺちと叩き、下品な笑みを浮かべて立ち去った）",
  "（走在路上菲伦突然被重重地拍了下屁股）": "（道を歩いていたフェルンの尻がいきなり強く叩かれた）",
  "咕哦…唔啊…啊啊啊♡": "くぉ…んあ…ああぁ♡",
  "（怎么回事！？我…我，高潮了？）": "（何！？わ、私、イったの？）",
  "咦，好像有奇怪的水声诶…不过这个手感，又拍错了吗？": "おや、奇妙な水音がしたのぅ…しかしこの手触り、また間違えたかの？",
  "哼嗯..又是您吗，老先生…咕嗯…♡": "ふぅん..またあなたですか、お爺さん…くぅん…♡",
  "抱歉哈，我不太看得清就只能用手来确认前面的东西了。你没有生气吧？": "すまんの、目が悪くて手で確かめるしかないんじゃ。怒っとらんよな？",
  "嗯…没，没有哦。毕竟您看不清嘛，这也是没办法的事情……": "んっ…い、いいえ。目がお悪いなら、仕方ありませんね……",
  "（道歉过后，老头离开了）": "（謝罪の後、老人は立ち去った）",
  "15、白天-拍屁股-1-老头": "15、昼-尻叩き-1-老人",
  "呀啊！！！": "きゃあ！！！",
  "真是相当色情的反应，有这么个大肉臀果然就该这么玩弄～": "随分とエロい反応だなぁ、こんないいケツしてたらこうやって弄りたくなるもんだよ～",
  "什？！太过分了，为什么做这种事？": "なっ？！酷すぎます、どうしてこんなことを？",
  "那还不是因为你的屁股实在是太色情了～": "そりゃお前の尻があまりにもエロいからだよ～",
  "（菲伦气呼呼地离开了）": "（フェルンはぷんぷん怒りながら立ち去った）",
  "真是不错的反应～": "いい反応だねぇ～",
  "诶？您这是喝醉了吗…": "えっ？あなた、酔っているんですか…",
  "喝醉？没有哦…只是看到路边有个大屁股忍不住想拍一下而已～": "酔ってる？まさか…道端にデカいケツがあったから叩きたくなっただけだよ～",
  "（对方似乎喝醉了…）": "（相手は酔っ払っているようだ…）",
  "（于是菲伦匆忙远离了他）": "（フェルンは急いで彼から離れた）",
  "不，下次请不要做这种事了。": "いえ、次はやめてください。",
  "（好奇怪…为什么屁股被这样拍会感到舒服？下面都跟着要变湿了）": "（おかしい…どうして尻を叩かれただけで気持ちいいの？下まで濡れてきちゃった）",
  "嘿嘿，知道了～": "へへ、わかったよ～",
  "（男人笑着答应后离开了）": "（男は笑って了承し、立ち去った）",
  "咕诶诶诶？！齁哦哦哦♡——": "ぐぇぇぇ？！ほぉぉぉぉ♡——",
  "（怎么回事！？我…我刚才是高潮了？！）": "（何！？わ…私、今イっちゃったの？！）",
  "居然被拍了下屁股就这么随意地在大街上高潮了，真是个淫乱的变态女啊！": "ケツ叩かれただけで往来で絶頂するなんて、とんだ淫乱変態女だなぁ！",
  "（男人又重重地拍了一下）": "（男はまた強く叩いた）",
  "哼嗯..才不是，咕啊啊♡…去，去了！": "ふぅん..違います、くあぁ♡…イ、イくっ！",
  "还说不是，淫水都流了一地。": "違うって言いながら、マン汁垂れ流しじゃねぇか。",
  "（男人继续拍打着菲伦的屁股，快感让她的大脑变得一片空白）": "（男はフェルンの尻を叩き続け、快感で彼女の頭は真っ白になった）",
  "（打了好几下，男人才终于满意地离开）": "（何度も叩き、男はようやく満足して立ち去った）",
  "16、夜晚-拍屁股-1-醉汉": "16、夜-尻叩き-1-酔っ払い",
  "好不适的感觉…而且靠近了会有一种色色的感觉…镇上的大家难道都是因为这个才…？": "嫌な感覚ですね…それに近づくと何だかエッチな気分になります…街の人たちが変なのは、これのせい…？",
  "有魔族的气息…是魔族搞的鬼…！既然这样，那就容我破坏掉了": "魔族の気配がします…魔族の仕業ですね…！ならば、破壊させてもらいます",
  "又找到一个！里面蕴含着大量的魔力…这不仅是让人变色情的装置，更是魔族的储备能源吗？！": "また見つけました！大量の魔力が込められている…これは人を好色にするだけでなく、魔族のエネルギー貯蔵庫でもあるのですか？！",
  "如果是这样的话，更不能放过了！": "だとしたら、尚更見逃すわけにはいきません！",
  "…我想起来了，我是为了调查夜晚才会显现的魔族水晶一事才出门的": "…思い出しました、私は夜にだけ現れる魔族の水晶を調査するために出かけたのです",
  "因为今天的一战，阿乌拉已经用光了它的能源所以才显得漆黑…": "今日の戦いで、アウラはこれのエネルギーを使い果たして真っ黒になっていたんですね…",
  "（但魔力并没有消失，城镇上依旧弥漫着色情的气息）": "（だが魔力は消えていない、街には依然として淫らな気配が漂っている）",
  "（如果说今天阿乌拉解除的仅仅只是单独施加在菲伦身上的魔法，那这个水晶就是作用于全镇上的，这之中也包括菲伦…如果不破坏水晶，菲伦依旧还有色色感觉…）": "（アウラが今日解除したのはフェルン個人にかけられた魔法だけだとしたら、この水晶は街全体に作用していることになる、もちろんフェルンも含めて…水晶を破壊しなければ、フェルンのエッチな感覚は残ったままだ…）",
  "隐藏水晶支线（打破）": "隠し水晶ルート（破壊）",
  "（奇怪的感觉稍稍减弱了，但并没有消失，直觉告诉菲伦还有两个）": "（奇妙な感覚は少し弱まったが、消えてはいない。勘だけど、あと二つありそうだ）",
  "好累…因为身体的异常魔力消耗都变高了…今天就先这样吧。": "疲れました…身体の異常のせいで魔力消費も激しくなっています…今日はここまでにしておきましょう。",
  "（奇怪的感觉稍稍减弱了，但并没有消失，直觉告诉菲伦还有一个）": "（奇妙な感覚は少し弱まったが、消えてはいない。勘だけど、あと一つありそうだ）",
  "（奇怪的感觉稍稍减弱了，色情的感觉虽没有消失但气息的消散只是时间问题了…）": "（奇妙な感覚は少し弱まった。エッチな感覚はまだ残っているけど、気配が消えるのは時間の問題でしょう…）",
  "这下就全部解决了，魔族们已经无处可逃了！": "これで全て解決です、魔族共に逃げ場はありません！",
  "隐藏水晶支线（休息）": "隠し水晶ルート（休憩）",
  "脱内衣": "下着を脱ぐ",
  "穿内衣": "下着を着る",
  "打屁股": "スパンキング",
    "读取哪个文件？": "どのファイルをロードしますか？",
  "读取": "ロード",
  "文件": "ファイル",
  "（小提示：按Q可以打开历史记录）": "（ヒント：Qキーでバックログを開けます）",
  "恭喜！游戏已通关，感谢您的游玩！回想房内部房间已经开启，您可以在里面查看各个角色的立绘以及骚扰动作。请期待我们未来更多的游戏！": "おめでとうございます！ゲームクリアです、遊んでいただきありがとうございます！回想部屋の奥の部屋が解放されました。そこでは各キャラクターの立ち絵や、痴漢・セクハラアクションをじっくり鑑賞できます。私達の次回作にもご期待ください！",
  "我\\.进\\.来\\.咯？": "入\\.っ\\.ち\\.ゃ\\.う\\.よ？",
  "物品": "アイテム",
  "酒店": "宿屋",
  "装备店": "装備屋",
  "[H]公园": "[H]公園",
  "[H]地摊": "[H]露店",
  "水果摊摊主": "果物屋の店主",
  "食品摊摊主": "食品屋の店主",
  "蔬菜摊摊主": "八百屋の店主",
  "多疑的客人": "疑り深い客",
  "武器商人": "武器商人",
  "防具商人": "防具商人",
  "客人": "客",
  "等待": "待機",
  "换衣": "着替え",
  "正在仔细挑选的客人": "品定め中の客",
  "犹豫不决的客人": "優柔不断な客",
  "收藏家": "収集家",
  "运输工": "運び屋",
  "自恋的男子": "ナルシストな男",
  "今天的运输工作终于结束了…体力真是比不上年轻人了啊……": "今日の運び仕事もやっと終わったか…体力じゃ若者に敵わなくなってきたな……",
  "看起来十分苦恼的男人": "ひどく悩んでいる様子の男",
  "小孩子": "子供",
  "困扰的冒险者": "困っている冒険者",
  "修女": "シスター",
  "自说自话的守卫": "独り言の多い衛兵",
  "女冒险者": "女冒険者",
  "\\}是菲伦吗？我在找东西呢～": "\\}フェルンじゃないか？探し物をしていてね～",
  "触发（H）": "発生（H）"
}